{
    "info": {
        "title": "Lịch Sử Văn Minh Thế Giới - Phần II: Đời sống Hy Lạp (Bộ 3 cuốn)",
        "author": "Will Durant",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/8e/b0/06/569f95281ca6be7b711cbcf34d789948.png.webp",
        "soldQuantity": 49,
        "currentPrice": 452000,
        "originalPrice": 565000
    },
    "details": {
        "publisher": "VIỆN GIÁO DỤC IRED",
        "dimensions": "13x18 cm",
        "translator": "Phan Thanh Lưu",
        "coverType": "Bìa cứng",
        "publishingHouse": "Nhà Xuất Bản Khoa Học Xã Hội"
    },
    "description": "Lịch Sử Văn Minh Thế Giới - Phần II - Đời sống Hy Lạp (Bộ 3 tập)\nPhần II của Bộ sách: “Đời Sống Hy Lạp” được chia thành ba Tập sách:\n1. Đời sống Hy Lạp cổ đại\n2. Thời hoàng kim\n3. Sự suy tàn và sụp đổ của nền tự do Hy Lạp\nPhần II: Đời Sống Hy Lạp | The Life of Greece – nằm trong chuỗi 11 phần của bộ sách đồ sộ Lịch sử văn minh thế giới sẽ cho ta thấy nguồn gốc, sự phát triển, trưởng thành và suy tàn của nền văn minh Hy Lạp từ tàn tích cổ nhất của đảo Crete và thành Troy cho đến cuộc chinh phục Hy Lạp của La Mã.\nWill Durant không chỉ cho ta cái nhìn và cảm nhận nền văn hóa phức tạp, sự thăng trầm của nó theo chiều dọc lịch sử, mà khéo léo mở rộng theo chiều ngang, cho chúng ta góc nhìn về nhiều lĩnh vực: nông nghiệp, thương mại, kiến trúc, nghệ thuật, khoa học, niềm tin tôn giáo và những thử nghiệm về thể chế. Chúng ta sẽ nhận thấy, ngoại trừ trong lĩnh vực cơ khí, hầu như chẳng có gì nằm trong văn hóa chúng ta mà không đến từ Hy Lạp: trường học, môn học, học thuyết, trường phái… Chúng ta cũng sẽ biết được những vấn đề mà Hy Lạp phải trải qua cũng là những vấn đề đang làm chúng ta bận tâm ngày hôm nay: hủy hoại môi trường, bất bình đẳng giới, mất cân bằng dân số, nạn tham nhũng trong chính trị và sự tha hóa trong lối sống; sự tranh chấp giữa tôn giáo và khoa học; chiến tranh giữa các giai cấp, giữa các quốc gia và châu lục; sự đấu tranh giữa dân chủ và độc tài, giữa chủ nghĩa cá nhân và chủ nghĩa cộng sản, giữa Đông và Tâ Và, chúng ta cũng sẽ cảm nhận được tinh thần của người Hy Lạp qua chiến thắng Marathon không chỉ ở niềm vui chiến thắng nơi chiến trận, mà đã tạo nên sức mạnh, sự đồng lòng cho Hy Lạp dưới quyền của Pericles đã nở hoa thành nền văn hóa phong phú nhất trong lịch sử.\nVăn minh Hy Lạp suy tàn, nhưng những kiến thức, bài học lịch sử để lại sẽ mãi là nguồn tri thức vô giá; những cái tên như Plato và Aristotle, Apelles và Praxiteles, Philip và Demosthenes, Diogenes và Alexander sẽ mãi tồn tại. Văn minh không chết, nó chỉ di tản, nó thay chỗ ở và trang phục, nhưng nó vẫn sống. Sự suy tàn của một nền văn minh, như của một cá nhân, sửa soạn chỗ cho một văn minh khác lớn lên; sự sống rũ bỏ bộ da cũ, và làm ngạc nhiên sự chết với một sự trẻ trung mới. Văn minh Hy Lạp vẫn cử động trong mỗi hơi thở tinh thần mà chúng ta đang hít thở; nhiều thứ trong văn minh đó còn lưu lại đến nỗi không ai trong chúng ta trong một đời người có thể hấp thu hết được.\n----------------\nLỊCH SỬ VĂN MINH THẾ GIỚI - THE STORY OF CIVILIZATION của tác giả Will & Ariel Durant\nNếu bạn đang cầm trên tay tập sách này, thì có thể nói rằng bạn đang cầm trên tay một “mảnh ghép bất biến” của lịch sử.\n“LỊCH SỬ VĂN MINH THẾ GIỚI” là “biên niên sử” đồ sộ về các nền văn minh trải dài trong suốt 2.500 năm lịch sử của nhân loại - một trong những bộ sách về lịch sử các nền văn minh thành công nhất và phổ biến nhất từ trước đến nay trên thế giới!\nĐể nói về tầm vóc của bộ sách này, chúng tôi xin trích lời giới thiệu mà Nhà giáo Giản Tư Trung – Viện trưởng Viện Giáo Dục IRED đã viết riêng dành cho Bộ sách “sống mãi với thời gian” này:\n“Hầu như ai trong chúng ta cũng muốn trở thành con người văn minh, gia đình nào cũng muốn trở thành gia đình văn minh, tổ chức nào cũng muốn trở thành tổ chức văn minh, đất nước nào cũng muốn trở thành quốc gia văn minh.\nNhưng thế nào là “văn minh”, và làm sao chúng ta có thể tìm hiểu và học hỏi từ các nền văn minh trên thế giới từ cổ chí kim, từ Đông sang Tây một cách nhanh nhất và trọn vẹn nhất để làm giàu văn minh của chính mình, gia đình mình, tổ chức mình và dân tộc mình?\"\nLời đáp nằm ở Bộ sách LỊCH SỬ VĂN MINH THẾ GIỚI - THE STORY OF CIVILIZATION của tác giả Will & Ariel Durant mà IRED Books đã kỳ công mua bản quyền, tổ chức biên dịch, chú giải và lần đầu tiên xuất bản trọn bộ tại Việt Nam. Bộ sách này đặc biệt không chỉ được viết cho giới nghiên cứu, học thuật hay giới thức giả, mà còn được viết cho độc giả đại chúng nhằm giúp đông đảo mọi người có thể tiếp cận với các nền văn minh tiêu biểu trong lịch sử nhân loại.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 4
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Diệp Thoại",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "33 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Đóng gói kỹ"
            }
        },
        {
            "reviewer": {
                "name": "Nhân Trương",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "277 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hưng CR",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "85 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "tri duc",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "81 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}