{
    "info": {
        "title": "Sách Việt Sử Kiêu Hùng (bìa cứng) - Bộ sách tâm huyết của thầy Trần Việt Quân",
        "author": "Trần Việt Quân",
        "imageUrl": null,
        "soldQuantity": 207,
        "currentPrice": 270000,
        "originalPrice": 270000
    },
    "details": {
        "publisher": "Công ty Cổ phần Tư vấn Giáo dục Bách Khoa",
        "publishDate": "2023-12-07 07:44:17",
        "coverType": "Bìa cứng",
        "pageCount": "300",
        "publishingHouse": "Nhà Xuất Bản Hội Nhà Văn"
    },
    "description": "Sản phẩm bao gồm:Sách Việt Sử Kiêu Hùngtặng:Bản đồ Việt Sử 4000 nămChào bạn, tôi là bộ sách Việt Sử Kiêu Hùng. Tôi vừa được các cộng sự đầy tâm huyết về lịch sử sinh ra và cử đến đây để đồng hành cùng bạn.Trong bộ sách này, sẽ rất nhiều điều hay được gửi đến bạn, rất nhiều câu hỏi để bạn phải suy ngẫm cho sâu sắc. Bạn sẽ cần tập tóm ý và đúc kết lại những bài học lịch sử, cần chọn lọc ra các bài học nào phù hợp để ứng dụng cho chính bạn. Và hơn thế nữa, mỗi một bước tiến bộ, mỗi một bước chuyển hóa của bạn thật uổng phí nếu không được lan tỏa rộng hơn cho cộng đồng. Tôi đến đây để giúp bạn thực hiện những điều đó.Rất khác với các cuốn lịch sử trước đây, ở đây, chúng tôi không chỉ trao truyền thông tin lịch sử cho bạn mà còn gợi mở rất nhiều quan điểm khác nhau, các câu hỏi để rèn tư duy Nhân Quả và sắp xếp để đưa đạo lý & đạo đức vào trong các bài học. Những điều bạn học được trong sách không phải là điều chỉ để sử dụng một vài lần rồi thôi. Đó là tấm bản đồ, là kim chỉ nam cho bạn về con đường của Đạo đức và Đạo lý trong suốt cuộc đời.Cứ mỗi bước chân, cứ mỗi lần đứng ở ngã rẽ, cứ mỗi lần vấp ngã, hãy mở tấm bản đồ này ra để đảm bảo mình vẫn đi đúng hướng theo các tấm gương của Trần Hưng Đạo, của Lý Thường Kiệt, của Phật hoàng Trần Nhân Tô Như thế bạn sẽ tự tin đứng dậy, bước tiếp với sự sáng suốt, vững chãi và đầy yêu thương. Xung quanh bạn, chắc hẳn cũng có nhiều người thân, bạn bè, đồng nghiệp cũng gặp những khó khăn và cần những ngọn lửa trong cuốn sách này. Hãy để chúng tôi cùng bạn thực hiện công việc thắp lên ngọn lửa trong tâm mỗi con người Việt Nam đầy ý nghĩa này. Đi kèm bộ sách còn có sơ đồ của dòng chảy lịch sử, bạn sẽ dễ dàng đối chiếu dòng thời gian của Việt Nam, Trung Quốc và Thế Giới. Bạn cần dán lên ngay góc học tập, in to ra dán ngay hành lang của trường học, của chung cư ...Thật hạnh phúc khi quyển sách này được đồng hành cùng bạn trên hành trình TÌM VỀ CỘI NGUỒN CỦA DÂN TỘC! Hãy để tôi ở một nơi dễ lấy nhất nhé! Sứ mạng của tôi sinh ra là để bạn sửdụng thật hiệu quả. Vì thế tôi rất cám ơn bạn.̛Đời sống của mỗi chúng ta không đủ dài để có thể trải nghiệm toàn bộ những diễn tiến của dòng chảy lịch sử. 70 năm cuộc đời chỉ là một chấm nhỏ trong dòng chảy vô cùng vô tận của vũ trụ. Ai trưởng thành thông qua lịch sử - người đó nắm trọn vẹn tinh túy của thời cuộc. Việt Sử Kiêu Hùng là dự án thuộc Cộng Đồng Sống Tử Tế GNH. Dự án ra đời với mong muốn là cầu nối giữa những giá trị lịch sử của cha ông với thế hệ ngày nay. Dự án tập trung vào sản xuất các ấn phẩm chủ đề lịch sử với hình thức, nội dung hấp dẫn, sâu sắc nhằm truyền tải kiến thức và khơi gợi sự hứng thú tìm hiểu lịch sử của mỗi người. Để lịch sử trở lại với vị thế đáng có của nó, là ngọn đuốc thắp lên tình yêu quê hương, đất nước trong mỗi trái tim của người con đất Việt.\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 17
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Phương",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "437 Đánh giá",
                "likedCount": "85 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Một cuốn sách tuyệt vời: thông tin lịch sử rõ ràng, trình bày khoa học, minh họa sống động ... một cuốn mà ai cũng nên có !!!\r\nỦng hộ những người hun đúc tinh thần Việt qua lịch sử :)"
            }
        },
        {
            "reviewer": {
                "name": "Hà Anh",
                "date": "Đã tham gia 4 tháng",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sản phẩm tốt, chất lượng 10 đỉm"
            }
        },
        {
            "reviewer": {
                "name": "Đỗ Xuân Thương",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Ok"
            }
        },
        {
            "reviewer": {
                "name": "Trần Quang Đức",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "17 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Trần Hoàng Khải",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}