{
    "info": {
        "title": "Nexus - Lược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo (Yuval Noah Harari) - Bìa Mềm",
        "author": "Yuval Noah Harari",
        "imageUrl": null,
        "soldQuantity": 67,
        "currentPrice": 260000,
        "originalPrice": 325000
    },
    "details": {
        "publisher": "Alpha Books",
        "publishDate": "2024-09-14 15:41:31",
        "dimensions": "16x24cm",
        "coverType": "Bìa mềm",
        "pageCount": "552",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "PRE ORDER - HÀNG ĐẶT TRƯỚC\nDỰ KIẾN CÓ HÀNG: 10/10/2024\nNEXUS\nLược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo (Yuval Noah Harari) - Bìa Mềm\nTác giả: Yuval Noah Harari\nDịch giả: Bùi Thị Hồng Ninh, Nguyễn Quốc Tấn Trung\n\nYuval Noah Harari trở lại với cuốn sách mới đầy thú vị về cuộc hành trình của con người vào Kỷ nguyên thông tin, và những lựa chọn cấp bách mà chúng ta phải đưa ra để tồn tại - và phát triển.\nĐây là câu chuyện về cách những mạng lưới thông tin đã kiến tạo và phá hủy thế giới, từ tác giả cuốn sách “Sapiens: Lược sử loài người”.\nTrong 100.000 năm qua, loài Sapiens đã tích lũy được sức mạnh to lớn. Song bất chấp mọi khám phá, phát minh và chinh phục, giờ đây chúng ta thấy mình đang ở trong một cuộc khủng hoảng hiện sinh. Thế giới đang trên bờ vực sụp đổ sinh thái. Căng thẳng chính trị đang gia tăng. Thông tin sai lệch tràn lan. Và chúng ta đang bước vào kỷ nguyên của AI – một mạng lưới thông tin hoàn toàn mới.\n“Nexus” nhìn lịch sử loài người qua lăng kính dài để xem xét dòng chảy thông tin đã đưa chúng ta đến ngày nay như thế nào. Từ thời Đồ đá qua quá trình điển hóa Kinh Thánh, rồi phát minh ra in ấn, sự trỗi dậy của phương tiện truyền thông đại chúng và sự nổi lên gần đây của chủ nghĩa dân túy, Yuval Noah Harari đã xem xét mối quan hệ phức tạp giữa thông tin và sự thật, quan liêu và huyền thoại, trí tuệ và quyền lực. Ông khám phá cách các hệ thống như Đế chế La Mã, Giáo hội Công giáo sử dụng thông tin để đạt được mục tiêu, dù tốt hay xấu. Ông cũng đề cập đến những lựa chọn cấp bách mà chúng ta phải đối mặt khi AI xuất hiện.\nThông tin không phải là nguyên liệu thô của sự thật, nó cũng không chỉ là một thứ vũ khí. “Nexus” tìm hiểu điểm trung gian giữa hai thái cực này, từ đó tái tìm hiểu bản chất chung của nhân loại.\nYuval Noah Harari chia sẻ:\n“Chúng ta đang sống trong cuộc cách mạng thông tin sâu sắc nhất trong lịch sử loài người, nhưng chúng ta không thể hiểu được nó, trừ khi chúng ta hiểu những gì đã xảy ra trước đó. Rốt cuộc, lịch sử không phải là nghiên cứu về quá khứ - mà là nghiên cứu về sự thay đổi. Nó dạy chúng ta những gì vẫn giữ nguyên, những gì thay đổi và mọi thứ thay đổi như thế nào. Tuy nhiên, lịch sử không phải là tất định luận, và NEXUS không cho rằng hiểu được quá khứ cho phép chúng ta dự đoán được tương lai. Mục tiêu của tôi là chỉ ra rằng: bằng cách đưa ra những lựa chọn sáng suốt, chúng ta vẫn có thể ngăn chặn những kết quả tồi tệ nhất. Bởi vì nếu chúng ta không thể thay đổi tương lai, thì tại sao lại lãng phí thời gian thảo luận về nó?”.\nBỐ CỤC GỒM 3 PHẦN CHÍNH:\nPHẦN I. NHỮNG MẠNG LƯỚI CỦA CON NGƯỜI\nPHẦN II. MẠNG LƯỚI VÔ CƠ\nPHẦN III. NỀN CHÍNH TRỊ MÁY TÍNH\nTrong phần 1 cuốn sách, tác giả sẽ đưa ra định nghĩa về thông tin, trình bày về các hình thức tồn tại của thông tin, cách con người sử dụng thông tin, phân tích kĩ về hai mô hình thể chế sử dụng thông tin như thế nào, mô hình nền dân chủ và mô hình nền độc tài.\nChuyển sang phần 2 và phần 3, tác giả trình bày về một phương tiện thông tin mới là máy tính và những công nghệ liên quan như thuật toán mạng xã hội, camera giám sát. Nền dân chủ và nền độc tài sẽ có cách thức riêng để khai thác những phương tiện này, thậm chí dưới hình thức phát tán tin giả. Tác giả bày tỏ e ngại khi những công ty công nghệ nắm toàn quyền lưu trữ và chi phối thông tin (như về sở thích, sức khỏe...), giờ đây được xem là loại tài sản mới cực kỳ có giá trị.\nCùng với đó là sự phát triển của AI đã tiến bộ vượt xa tưởng tượng. AI có thể suy nghĩ chủ động, tự tạo ra thông tin, ý tưởng mới, tác động đến toàn xã hội. Thông qua nhiều ví dụ, tác giả muốn nói AI là thế lực vô cùng hùng mạnh mà con người chưa hiểu tường tận và cũng chưa có cơ chế kiểm soát tốt đối với chủ của AI như Google.\nÝ NGHĨA BÌA SÁCH:\nTại sao lại là chim bồ câu? Chim bồ câu đại diện cho hoà bình, nhưng trong sách có những câu chuyện sử dụng bồ câu như một công cụ quân sự để đưa thư hay câu chuyện về Noah trong trận hồng thuỷ trong Kinh Thánh, bồ câu báo tin về. Và chúng ta, có lẽ, cũng đang bị nhấn chìm trong một mớ thông tin mà nó đang có nguy cơ phá huỷ thế giới. Liệu sẽ có một con chim bồ câu báo tin cho chúng ta về trận lụt này sẽ qua và chúng ta có thể ra ngoài?\nSách thuộc Tủ sách Lịch sử thế giới của Omega+.\nTHÔNG TIN TÁC GIẢ:\nYuval Noah Harari\nNhà sử học, một triết gia và là tác giả bán chạy nhất của Sapiens: Lược sử loài người, Homo Deus: Lược sử tương lai, 21 bài học cho thế kỷ 21, v.v.. Ông được xem là một trong những trí giả đại chúng có ảnh hưởng nhất thế giới hiện nay.\nSinh ra tại Israel năm 1976, Harari nhận bằng tiến sĩ từ Đại học Oxford năm 2002. Hiện ông là giảng viên Khoa Lịch sử, Đại học Hebrew Jerusalem và là nghiên cứu viên tại Trung tâm Nghiên cứu Rủi ro Hiện sinh Đại học Cambridge.\nCùng với chồng mình, Itzik Yahav, ông đồng sáng lập công ty Sapienship, tập trung vào giáo dục và truyền thông tác động xã hội.\nTHÔNG TIN DỊCH GIẢ:\nBùi Thị Hồng Ninh, Thạc sĩ Luật (University of Bangor, Vương quốc Anh), chuyên môn: Sở hữu trí tuệ/Luật dân sự\nNguyễn Quốc Tấn Trung, Tiến sĩ Luật (University of Victoria, Canada), thông tin về các nghiên cứu đã xuất bản [], chuyên môn: Công pháp Quốc tế/Khoa học Chính trị.\n\nĐÁNH GIÁ/ NHẬN XÉT CỦA CHUYÊN GIA:\n\n“Tuyệt vời”\nMUSTAFA SULEYMAN\nSTEPHEN FRY\nRORY STEWART\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Việt Tuấn",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "13 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách mới, in đẹp, đóng gói cẩn thận"
            }
        },
        {
            "reviewer": {
                "name": "Khanh DInh",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "18 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Vu Du",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "110 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}