{
    "info": {
        "title": "Lịch Sử Chữ Quốc Ngữ",
        "author": "Phạm Thị Kiều Ly",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/db/52/14/a81f15d894e93bb248a2021fa20ae613.jpg.webp",
        "soldQuantity": 211,
        "currentPrice": 188000,
        "originalPrice": 268000
    },
    "details": {
        "publisher": "Alphabooks",
        "publishDate": "2024-06-08 00:00:00",
        "dimensions": "16x24 cm",
        "translator": "Thanh Thư",
        "coverType": "Bìa mềm tay gấp",
        "pageCount": "432",
        "publishingHouse": "Nhà Xuất Bản Văn Học"
    },
    "description": "“Lịch sử chữ quốc ngữ, 1615-1919” là tác phẩm có tầm vóc và bề thế nhất từ trước đến nay dựa trên nguồn tư liệu phong phú về lịch sử hình thành và phát triển của chữ quốc ngữ, mà bất cứ người Việt Nam nào cũng nên đọc để hiểu về nguồn cội chữ viết mà chúng ta đang dùng hằng ngày.\nTác phẩm này được phát triển từ chính luận án tiến sĩ của tác giả Phạm Thị Kiều Ly, bảo vệ năm 2018 tại Đại học Sorbonne Nouvelle (Cộng hòa Pháp) và được trao giải thưởng luận án xuất sắc năm 2020 của GIS Asie (Groupement d’intérêt scientifique Études asiatiques - Nhóm nghiên cứu khoa học về châu Á).\nSau khi bảo vệ, tác giả đã tiếp tục chỉnh sửa, bổ sung luận án và xuất bản ở Pháp năm 2022 dưới tựa đề “Histoire de l’écriture romanisée du vietnamien (1615-1919)” (Lịch sử chữ quốc ngữ, 1615-1919”). Với tâm niệm cần phổ biến kiến thức khoa học tới đại chúng, năm 2023, cô cũng đã cùng họa sĩ Tạ Huy Long xuất bản cuốn truyện tranh về lịch sử chữ quốc ngữ dành cho trẻ em. Và năm 2024, đúng dịp kỉ niệm 400 năm giáo sĩ Alexandre de Rhodes và Maiorica đến Việt Nam, ấn bản tiếng Việt của công trình “Lịch sử chữ quốc ngữ, 1615-1919” chính thức được xuất bản.\nKế thừa và tiếp bước các thế hệ học giả tiền bối, tác giả đã dày công trang bị kiến thức về tiếng La-tinh, tiếng Bồ Đào Nha và về cổ văn châu u để có thể tiếp cận, sưu tầm và phân tích các văn bản được viết bằng tiếng La-tinh, Bồ Đào Nha, Ý nằm rải rác ở văn khố ở Roma, Paris, Lisbon, Ávila, và Madrid. Như cô đã từng chia sẻ với báo Người Đô Thị: “Tôi đã trải qua hầu hết những cung bậc cảm xúc của một người học trở thành nhà nghiên cứu chuyên nghiệp: hạnh phúc vì tìm được tài liệu, căng thẳng, lo âu dò dẫm tìm đường đi cho công trình của mình, mất ngủ. Hàng ngày mình đối mặt với chiếc máy tính của mình và các văn bản viết tay. Nhưng trên tất cả, tôi đã sống những năm tháng hạnh phúc cùng đề tài mình đam mê, sống trong tình bạn nghiên cứu ở khu Sorbonne, hay những trải nghiệm tuyệt vời khi đi tìm tài liệu ở các khu lưu trữ ở Roma (Vatican), Lisboa (Bồ Đào Nha), Madrid, Avila (Tây Ban Nha)”.\nCó thể nói, đây là một thành tựu nghiên cứu đầy đủ nhất từ trước cho đến nay về lịch sử chữ quốc ngữ, với khung thời gian trải dài hơn 300 năm, từ năm 1615 – thời điểm các giáo sĩ dòng Tên tới truyền giáo ở Đàng Trong và kết thúc vào năm 1919 – năm cuối cùng của khoa thi Hội tổ chức ở kinh đô Huế.\nMột số đóng góp quan trọng và mới của công trình này:\n- Công trình này đặt sự sáng tạo ra chữ quốc ngữ trong bối cảnh chung của ngữ học truyền giáo trên toàn thế giới thay vì chỉ liên hệ với quá trình văn tự La-tinh hóa tiếng Nhật và tiếng Trung như các công trình trước đó.\n- Phục dựng lại được khá chi tiết thời kỳ đầu tạo ra chữ quốc ngữ nhờ việc sưu tầm và phân tích một số lượng lớn các văn bản viết tay.\n- Chỉ ra được những mốc thời gian quan trọng như chữ La-tinh đầu tiên xuất hiện trong văn bản năm 1617, hay “hội nghị” đầu tiên về chữ Quốc ngữ của các Thừa sai ở Macao (Trung Quốc) năm 1630 hay khi Gaspar do Amaral soạn từ vựng năm 1634.\n- Nhấn mạnh vai trò của António de Fontes, linh mục người Bồ Đào Nha đến Đàng Trong năm 1624, ông là cầu nối của chữ quốc ngữ từ Đàng Trong ra Đàng Ngoài.\n- Chỉ ra sự thay đổi vai trò của chữ quốc ngữ: từ một công cụ học tiếng của các thừa sai người nước ngoài sang công cụ trao đổi thông tin giữa các giáo sĩ người nước ngoài và linh mục, giáo dân người Việt sau khuyến nghị của Giám mục Deydier năm 1685.\n- Chỉ ra vai trò của các chủng sinh người Việt trong công cuộc soạn từ điển Việt - La năm 1772-1773. Chúng ta thường gán tác giả cho cuốn từ điển này là Pigneaux de Béhaine, nhưng thực tế đó là tư duy làm từ điển của người bản xứ\nNgoài ra, dù cho sự hình thành chữ quốc ngữ nằm trong trào lưu chung của ngữ học truyền giáo, nhưng việc chữ quốc ngữ trở thành chữ viết chính thức của Việt Nam là một trường hợp đặc biệt ở Đông Á, nên không thể thoát khỏi những tác động của bối cảnh chính trị, xã hội. Vì vậy, bên cạnh việc đúc kết lịch sử chữ viết trong quãng thời gian gần 300 năm, tác giả Phạm Thị Kiều Ly còn lồng vào đó những câu chuyện không kém phần quan trọng là lịch sử truyền giáo, lịch sử - chính trị Việt Nam từ phong kiến tới thời thuộc địa và bảo hộ, và phần nào đó là những câu chuyện về lịch sử báo chí, văn hóa, giáo dục ở Việt Nam một thời đoạn.\nNhư GS Dan Savatovsky - Viện Nghiên cứu Lịch sử các lý thuyết ngôn ngữ, Đại học Sorbonne Nouvelle, chia sẻ: “Cuốn sách không chỉ tập trung vào lịch sử ngôn ngữ - chính xác hơn là tập trung vào khía cạnh ngữ học truyền giáo tại châu Á như Otto Zwartjes và những người khác quan niệm - và cuốn sách này còn đề cập đến các liên kết mà lịch sử nội tại của Việt ngữ (mô hình ngữ pháp hóa) gắn với lịch sử chính trị và văn hóa của đất nước (lịch sử khách quan của nó). Tác phẩm còn cho thấy mối quan tâm sâu sắc đối với lịch sử của chính ngôn ngữ, đối với lịch sử âm vị học của tiếng Việt. Và ở đây, bên cạnh những phẩm chất của một nhà sử học nghiên cứu ngôn ngữ, Phạm Thị Kiều Ly cũng chứng tỏ những phẩm chất không thể phủ nhận của một nhà ngôn ngữ học…”.\nÝ NGHĨA BÌA SÁCH: Hình ảnh minh hoạ những cá nhân đã có những đóng góp quan trọng vào quá trình hình thành và phát triển chữ quốc ngữ trong giai đoạn từ 1615 đến 1919.\nHàng trên là các thừa sai Dòng Tên: Cristoforo Borri, Francisco de Pina, Alexandre de Rhodes, António de Fontes, Gaspar do Amaral, António Barbosa.\nHàng dưới là: François Deydier, Pierre Pigneaux de Béhaine, Philipphê Bỉnh, Jean-Louis Taberd, Trương Vĩnh Ký, Nguyễn Văn Vĩnh, Phạm Quỳnh.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.8,
        "numberOfRating": 15
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguoi Loi",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Các mẫu đặt hàng trên trang web thân thiên, dễ hiểu, dễ thao tác. Thủ tục nhanh, gọn. Giao hàng nhanh, đúng hẹn. Đóng gói cẩn thận, chắc chắn. Nhân viên giao hàng vui vẻ, thân thiện. Hàng hoá đúng yêu...Xem thêm"
            }
        },
        {
            "reviewer": {
                "name": "Đinh Thảo",
                "date": "Đã tham gia 12 năm",
                "reviewCount": "12 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng nhanh\r\nSách đẹp\r\nNội dung sách hấp dẫn"
            }
        },
        {
            "reviewer": {
                "name": "Hoàng Dương Minh Tâm",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "25 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Diệp Thoại",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "33 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Hoàng Bảo Trâm",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}