{
    "info": {
        "title": "Bố Già (ấn bản kỷ niệm 55 năm xuất bản lần đầu)",
        "author": "Mario Puzo",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/74/f5/80/9633ece4d6b6c8e7daf550e8c69063ce.jpg.webp",
        "soldQuantity": 32,
        "currentPrice": 160000,
        "originalPrice": 200000
    },
    "details": {
        "publisher": "Đông A",
        "publishDate": "2024-10-01 00:00:00",
        "dimensions": "13.5 x 20.5cm",
        "translator": "Nguyễn Minh",
        "coverType": "Bìa mềm",
        "pageCount": "652",
        "publishingHouse": "Nhà Xuất Bản Hội Nhà Văn"
    },
    "description": "Năm nay đánh đấu 55 năm tính từ lần đầu tiên tác phẩm The Godfather (Bố Già) của Mario Puzo ra mắt bạn đọc (1969 - 2024). Cuốn sách được Puzo viết trong tình trạng túng quẫn và niềm tin với nghiệp văn chương đã lung lay. Ông gửi đề cương tiểu thuyết có chủ đề mafia này cho 8 nhà xuất bản, tất cả đều từ chối. Rốt cuộc, nhà xuất bản GP Putnam’s Sons nhận in, và ứng cho ông số tiền nho nhỏ là năm ngàn đô-la.Sau khi xuất bản, cuốn sách đã đưa tên tuổi Puzo lên đỉnh cao danh vọng. Năm 1969, Bố Già đã trở thành một hiện tượng trong ngành xuất bản, đứng đầu danh sách bán chạy của New York Times suốt sáu mươi bảy tuần, và bán được hơn hai mươi mốt triệu bản trên khắp thế giới.\nTại Việt Nam, Đông A là đơn vị độc quyền giữ bản quyền bản tiếng Việt 9 tiểu thuyết của Puzo, trong đó có Bố Già. Các ấn bản đã nhận được sự đón nhận nồng nhiệt của bạn đọc. Nhân kỷ niệm 55 năm xuất bản lần đầu, Đông A phát hành ấn bản mới với những điểm đáng lưu ý:\nBản dịch mớiBố Già được dịch sang tiếng Việt nhiều lần. Bản dịch nổi tiếng nhất, gần như đi vào huyền thoại, là của Ngọc Thứ Lang. Hai chữ “Bố Già” là sáng tạo của Ngọc Thứ Lang, thiết nghĩ không gì thay thế được. Cách dịch phóng và khoáng hoạt, dịch mà không mang dấu vết dịch của Ngọc Thứ Lang đã được được nhiều sự mến mộ của độc giả.\nĐể ghi dấu 55 năm từ khi tác phẩm ra mắt bạn đọc, và để đưa đến cho bạn đọc những trải nghiệm mới, lần này, Đông A giới thiệu bản dịch mới do dịch giả Nguyễn Minh chuyển ngữ. Bản dịch này được thực hiện với quan điểm: dịch thì phải phóng, song chỉ dừng ở mức phóng dịch, chứ không đến mức gần như phóng tác. Ngoài ra, các bản dịch Bố Già trước đây đều chưa đầy đủ, bị cắt bớt nhiều đoạn. Chúng tôi chủ trương giữ đúng tinh thần tác phẩm, nên ngay những phần nhạy cảm cũng cố giữ nguyên. Xét cho cùng, một cuốn tiểu thuyết đặc tả về xã hội đen thì lẽ tất nhiên phải… đen.\nNguyễn Minh là dịch giả quen thuộc với bạn đọc Đông A. Trước đó, anh đã dịch tiểu thuyết Dại thì chết của cùng tác giả. Bên cạnh các dịch phẩm văn học kinh điển như Gatsby vĩ đại, Robinson Crusoe…, dịch giả đã chuyển ngữ nhiều cuốn sách khác do Đông A ấn hành như Lịch sử quân sự - Bách khoa thư các loại vũ khí định hình thế giới, Danh tướng - Các nhà cầm quân vĩ đại nhất trong lịch sử, Những trận chiến thay đổi lịch sử…\nMinh họa của họa sĩ Art WergerẤn bản lần này sử dụng minh họa của Art Werger - họa sĩ đương đại người Mỹ từng nhận hơn 250 giải thưởng mỹ thuật trong nước và quốc tế. Ông tốt nghiệp thạc sĩ chuyên ngành Đồ họa tại Đại học Wisconsin-Madison, và hiện đang giảng dạy in ấn tại Đại học Ohio ở Athens Ohio. Tranh của ông thường nắm bắt khoảnh khắc, hướng tới lột tả tâm trạng nhân vật và khơi gợi bầu không khí để người đọc hòa mình vào cảnh truyện được minh họa. Dẫu một số chi tiết có thể không hoàn toàn bám sát theo nguyên văn tác phẩm, nhưng hiệu ứng đạt được chắc chắn sẽ khiến người xem phải sững sờ, bởi họa sĩ đã tinh tế lựa chọn và khéo léo truyền tải được những khoảnh khắc đắt giá, giúp cho trải nghiệm đọc thêm phần trọn vẹn.\nSách in bìa mềm, tặng kèm bookmark đồng bộ.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "ceruwind Cross",
                "date": "Đã tham gia 13 năm",
                "reviewCount": "67 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách đẹp, giấy dày dặn. Nội dung cuốn này thì không có gì để bàn rồi ạ"
            }
        },
        {
            "reviewer": {
                "name": "Dominic tuan",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "116 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Cường Duy Nguyễn",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "68 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}