{
    "info": {
        "title": "PHAN HUY LÊ DI CẢO - NHẬN THỨC LỊCH SỬ VIỆT NAM - Phan Huy Lê - Times Book - NXB Khoa Học Xã Hội.",
        "author": "GS Phan Huy Lê",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/bb/33/e8/2d6454a20940c9f404ea21b2c5680584.jpg.webp",
        "soldQuantity": 58,
        "currentPrice": 438000,
        "originalPrice": 438000
    },
    "details": {
        "publisher": "Timebooks",
        "pageCount": "700",
        "publishingHouse": "Nhà Xuất Bản Tổng Hợp"
    },
    "description": "Cuốn sách “Phan Huy Lê Di Cảo - Nhận thức lịch sử Việt Nam” là tập hợp “những tổng kết khoa học dưới nhiều hình thức như hội nghị, hội thảo, trao đổi, tọa đàm hay các báo cáo đề dẫn, phát biểu định hướng cho các sinh hoạt học thuật” (theo GS.TS.NGND Nguyễn Quang Ngọc – Phó Chủ tịch Hội Khoa học Lịch sử Việt Nam) của một trong tứ trụ của ngành Sử học Việt Nam – Giáo sư Phan Huy Lê.\nCuốn sách cũng là thành quả của quá trình tổ chức bản thảo của các con, cháu của Giáo sư làm việc trong nhóm Sử học liên ngành. Cuốn sách sẽ cung cấp thêm các thông tin khách quan, chân thực và qua đó giúp bạn đọc nhìn nhận rõ hơn không chỉ sự nghiệp Sử học vẻ vang của Giáo sư Phan Huy Lê, mà cả những bước tiến mới của nền Sử học đất nước.\nCuốn sách được Công ty cổ phần Xuất bản Khoa học và Giáo dục Thời Đại phát hành nhân kỷ niệm sinh nhật 90 tuổi của của Giáo sư sử học Phan Huy Lê (23/02/1934 – 23/02/2024) và là nguồn tư liệu để tổ chức Hội nghị Sử học cấp quốc gia về cuộc đời Giáo sư Phan Huy Lê 2024, với sự phối hợp của Trường Đại học Khoa học Xã hội và Nhân văn, Đại học quốc gia Hà Nội.\n***PHAN HUY LÊ DI CẢO - NHẬN THỨC LỊCH SỬ VIỆT NAMTác giả: Phan Huy LêNhà phát hành: Times BookNhà xuất bản: NXB Khoa Học Xã HôiMã ISBN: 978-604-972-072***Thông số cơ bản:Số trang: 700 trangKhổ: 16x24 cmHình thức: bìa cứng, bìa mềmKhối lượng: 1000gNăm phát hành: 2024***#Phan_Huy_Le_di_cao#Nhan_thuc_lich_su_Viet_Nam#Times_Book#NXB_Khoa_Hoc_Xa_Hoi\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 2
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Chiến HV",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "24 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách bao kỹ, giao đúng hẹn. Trước giờ tôi thích chọn mua sách từ Tiki trước hết là vì vậy. Cám ơn Tiki"
            }
        },
        {
            "reviewer": {
                "name": "Chau Nguyen",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}