{
    "info": {
        "title": "Tìm Hiểu Giai Cấp Tư Sản Việt Nam Thời Pháp Thuộc",
        "author": "Nguyễn Công Bình",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/1b/dc/05/c5749a140a8860281273ff43fa71c50d.jpg.webp",
        "soldQuantity": 89,
        "currentPrice": 99000,
        "originalPrice": 139000
    },
    "details": {
        "publisher": "Công ty TNHH Quốc Tế Mai Hà",
        "Phương thức giao hàng Seller Delivery": "Nhà bán giao hàng cho khách hàng",
        "publishingHouse": "Nhà Xuất Bản Khoa Học Xã Hội"
    },
    "description": "Nghiên cứu lịch sử nước ta trong giai đoạn cận dại, một trong những vấn đề quan trọng cần giải quyết là vấn đề giai cấp tư sản Việt Nam: quá trình phát sinh và phát triển của nó, vai trò của nó trong cuộc đấu tranh các mạng giải phóng dân tộc.\nTrên miền Bắc nước ta, cuộc cách mạng phản đế phản phong do giai cấp công nhân lãnh đạo đã hoàn thành, chúng ta đã tiến lên một giai đoạn cách mạng mới sâu sắc nhất, triệt để nhất, vĩ đại nhất - cách mạng xã hội chủ nghĩa. Hiện nay về kinh tế, chúng ta đang ra sức xây dựng và phát triển thành phần kinh tế xã hội chủ nghĩa, đồng thời cải tạo các thành phần kinh tế khác theo chủ nghĩa xã hội, trong đó việc cải tạo thành phần kinh tế công thương nghiệp tư bản chủ nghĩa tư doanh chiếm một vị trí rất quan trọng. Trong cuộc đấu tranh để thủ tiêu chế độ bóc lột tự bản chủ nghĩa, cải tạo giai cấp tư sản theo con đường xã hội chủ nghĩa đó, thì việc nghiên cứu về giai cấp tư sản Việt Nam trong những thời kỳ quá khứ là cần thiết và có ích.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 11
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyen Thanh Quoc",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "14 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "lê nguyên khôi",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "32 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Một cuốn sách rất hay (có thể là duy nhất) về giai cấp tư sản Việt Nam.Các bạn học chuyên ngành lịch sử nên đọc"
            }
        },
        {
            "reviewer": {
                "name": "Lan Vu",
                "date": "Đã tham gia 2 năm",
                "reviewCount": "37 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "hà Hải Long",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "60 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phạm Thị Xuân",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}