{
    "info": {
        "title": "Lao Động Di Cư Trong Lịch Sử Việt Nam Thời Pháp Thuộc",
        "author": "Eric Guerassimoff,",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/17/07/35/c32ef293b5c6755a44dd6e750d900131.jpg.webp",
        "soldQuantity": 16,
        "currentPrice": 207000,
        "originalPrice": 268000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "Alphabooks",
        "dimensions": "16x24cm",
        "translator": "Thanh Thư",
        "coverType": "Bìa mềm tay gấp",
        "pageCount": "400",
        "publishingHouse": "Nhà Xuất Bản Hồng Đức"
    },
    "description": "“Lao động di cư trong lịch sử Việt Nam thời Pháp thuộc” bao gồm 12 tiểu luận đặc sắc của nhiều nhà Việt Nam học hàng đầu cùng bàn luận về chủ đề rất hiếm khi được đề cập đến trong các nghiên cứu về lịch sử Việt Nam. Đó là những cuộc di dân trong lịch sử Việt Nam.\nĐối với các nhà sử học về xã hội, di cư là thời cơ đặc biệt để nghiên cứu những đổi thay về mặt lịch sử vì di cư thường cung cấp những dữ liệu khả tín và phong phú về chất lượng; di cư là một loại chỉ số xã hội minh chứng cho sự thay đổi về chính trị và kinh tế, di cư để lại những dấu ấn trong tài liệu lưu trữ và ký ức tập thể - những thứ vốn ít tồn tại ở những cộng đồng ít dịch chuyển. Di cư như vậy có thể được vận dụng để mở ra một quan điểm xã hội về tiến trình và biến thiên của chính trị cũng như về xu hướng và sự tái thiết của kinh tế.\n“Lao động di cư trong lịch sử Việt Nam thời Pháp thuộc” là thành quả hợp tác của các nhà Việt Nam học đến từ khắp nơi trên thế giới, trong đó có 4 tác giả người Việt và 9 tác giả nước ngoài, với những phông lưu trữ phong phú ở Việt Nam, Tân-Calédonie, phông Lưu trữ Quốc gia Hải ngoại (ANOM), phông Công ty Le Nickel…\nCuốn sách này bao gồm ba phần, tương ứng với ba mục tiêu chính:\nMục tiêu thứ nhất là thiết lập một giới hạn về thời gian và không gian cho các cuộc di cư được nghiên cứu ở đây. Đó là trọng tâm của phần đầu với nhan đề “Những động lực thúc đẩy di cư ở Việt Nam thời đế quốc.”\nPhần thứ hai có tên gọi “Trung gian trong tổ chức di cư thời đế quốc sẽ trình bày những kết quả nghiên cứu đầu tiên của chúng tôi về các trung gian. Phần này bao gồm bốn chuyên khảo về các nhóm, các mạng lưới hoặc tổ chức trung gian đặc thù.\nPhần thứ ba của cuốn sách - Cung cấp tư liệu về di dân thời đế quốc, từ văn khố đến tiểu thuyết - đề cập đến một vấn đề chung của mọi tác giả: nguồn tài liệu và phương pháp nào có sẵn để nghiên cứu vấn đề di dân đế quốc?\nMỗi chuyên khảo trong cuốn sách này xứng đáng là trang viết tỉ mẩn về một chương đoạn trong lịch sử kinh tế và xã hội Việt Nam: sự di cư của một cộng đồng gồm đàn ông, phụ nữ và đôi khi cả trẻ em, quá trình tổ chức di cư đó, từ tuyển mộ tới hồi hương, bối cảnh lao động và quản lý lao động. Cho dù điểm đến là một đồn điền ở Việt Nam, một hầm mỏ ở Tân-Calédonie hay một nhà máy ở Pháp thì những nghiên cứu này vẫn là đóng góp quan trọng cho lịch sử di dân và lịch sử lao động.\nVà vì đó là những nghiên cứu về di dân nên chúng cung cấp một góc nhìn cơ bản về các biến cố lớn trong lịch sử thuộc địa của Việt Nam, đồng thời cung cấp tư liệu về tác động của cuộc chinh phục Việt Nam đối với người lao động, trải nghiệm qua các cuộc thế chiến và phi thực dân hóa cũng như những biến đổi về kinh tế của thuộc địa thời hiện đại. Tóm lại, cuốn sách đưa ra một cái nhìn tổng quan về kinh tế, xã hội và chính trị của các đế quốc, trong đó Việt Nam là một cấu phần đặc biệt.\nTừ những cách tiếp cận khác nhau, dựa trên nguồn sử liệu phong phú, thông qua “Lao động di cư trong lịch sử Việt Nam thời Pháp thuộc”, một bức tranh rộng lớn về lịch sử di dân ở Việt Nam thời Pháp thuộc lần đầu tiên được phác họa một cách sáng rõ, góp phần mở ra một góc nhìn mới về sự cai trị của đế chế, đồng thời giúp cho độc giả thấy được cách thức mà đế quốc Pháp đã vận hành ở cấp địa phương và ở bình diện đa quốc gia, trong tương quan với những đế quốc khác là Việt Nam và Trung Hoa.\nCuốn sách phù hợp với mọi đối tượng độc giả, đặc biệt là các độc giả yêu thích tìm hiểu về Lịch sử Việt Nam nói chung và Lịch sử Việt Nam thời Pháp thuộc nói riêng.\nSách thuộc Tủ sách “Hiểu về Việt Nam qua các tư liệu Pháp ngữ” các tác giả Việt Nam đương đại của Omega Plus.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}