{
    "info": {
        "title": "Tuyển tập đồ bản và địa danh Kinh thành Huế",
        "author": "Leopold Cadiere",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/13/4e/c8/bed8a508e26fd918b4b1d51473d1a3e9.jpg.webp",
        "soldQuantity": 15,
        "currentPrice": 294000,
        "originalPrice": 399000
    },
    "details": {
        "publisher": "Công ty TNHH Quốc Tế Mai Hà",
        "publishDate": "2023-06-01 10:01:05",
        "translator": "Phùng Đức Trung",
        "coverType": "Bìa cứng",
        "pageCount": "252",
        "publishingHouse": "Nhà Xuất Bản Khoa Học Xã Hội"
    },
    "description": "Khác với hai ấn phẩm trước là“Huế điều kỳ bí”và“Lăng Gia Long”, ấn phẩm“Tuyển tập đồ bản và địa danh Kinh thành Huế”lại cung cấp tới bạn đọc một lượng thông tin vô cùng lớn về Kinh thành Huế qua hệ thống đồ bản khổng lồ do hai tác giả Henri Cosserat và Léopold Michel Cadière sưu tầm.\nThực vậy, cho tận đến năm 1884 khi người Pháp đã làm chủ cả Trung Kỳ thì đối với họ, Kinh thành Huế vẫn là một điều cực kỳ bí ẩn. Từ những bí mật về kiến trúc, cung đì. nh và ph. áo đài Huế cho đến những bí mật về quân sự diễn ra trong Kinh thành, người Pháp đã mất hơn 80 năm nhưng vẫn không có nhiều tài liệu. Đối với một chế độ thực dân như Pháp, việc thiếu đi những điều tra quan trọng như vậy sẽ ít nhiều ảnh hưởng tới chế độ quân sự và ngoại giao… Và cho đến khi Henri Cosserat và Léopold Michel Cadière bắt đầu công việc của mình, tác phẩm này của hai ông đã được tập san “Đô thành hiếu cổ” ở Huế đăng tải trong nhiều số, từ tháng 1 đến tháng 6 năm 1933.\nTrong“Tuyển tập đồ bản và địa danh Kinh thành Huế”, hai tác giả không chỉ trình bày cho chúng ta mỗi hình ảnh của các đồ bản, mà còn có phân tích kèm theo. 28 đồ bản (hoặc bình đồ) được xếp theo thứ tự thời gian xuất hiện và được giới thiệu đầy đủ từ xuất xứ (thời gian, nguồn tư liệu, nơi công bố lần đầu…) cũng như ý nghĩa, công dụng cần thiết của chúng.\nỞ phần cuối sách – “Địa danh Kinh thành Huế”, tác giả L. Cadière như đã bổ khuyết một bản phụ lục rất tuyệt vời cho “bộ sưu tập” của H. Cosserat. Nhiều nhân vật, địa điểm, sự kiện… trong các đồ bản mà H. Cosserat giới thiệu đã được L. Cadière định vị và lý giải, hơn nữa là bổ chú chi tiết và cặn kẽ - một điều giúp ích không ít cho những nhà Huế học hay những bạn đọc yêu mến xứ Huế như chúng ta ngày nay.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 2
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Apple User",
                "date": "Đã tham gia 5 tháng",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trương Hồng Trường",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "75 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}