{
    "info": {
        "title": "Hệ Thống Phòng Thủ Miền Trung Dưới Triều Nguyễn",
        "author": "Đỗ Bang",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/e1/f4/e2/03235636871657ba3b6b26c476a64456.jpg.webp",
        "soldQuantity": 42,
        "currentPrice": 74000,
        "originalPrice": 99000
    },
    "details": {
        "publisher": "Công ty TNHH Quốc Tế Mai Hà",
        "Phương thức giao hàng Seller Delivery": "Nhà bán giao hàng cho khách hàng",
        "publishingHouse": "Nhà Xuất Bản Khoa Học Xã Hội"
    },
    "description": "Dưới thời Nguyễn, miền Trung chiếm một vị trí quan trọng hàng đầu. Sự an toàn của các tỉnh miền Trung ảnh hưởng trực tiếp đến sự an toàn của kinh đô Huế và vương triều Nguyễn. Nhận thức được điều đó, nhà Nguyễn đã cho xây dựng ở miền Trung một hệ thống chiến lược quốc phòng tương đối vững chắc bao gồm hệ thống phòng thủ cảng biển và biển đảo; hệ thống các doanh điền và sơn phòng miền núi. Hệ thống phòng thủ chiến lược ấy không chỉ có tác dụng về bảo vệ an ninh quốc phòng, chống giặc ngoại xâm mà còn có ý nghĩa trong việc phát triển kinh tế và trên thực tế đã phát huy tác dụng trong lịch sử.\n“Hệ thống phòng thủ miền Trung dưới triều Nguyễn” là công trình nghiên cứu khoa học, nghiêm túc của Phó Giáo sư Tiến sĩ Sử học Đỗ Bang. Nội dung sách đề cập đến hai vấn đề chính là: hệ thống công trình phòng thủ vùng biển và hệ thống công trình phòng thủ vùng núi được xây dựng ở miền Trung Việt Nam trong khoảng thời gian từ năm 1802 đến năm 1885. Trong đó, tác giả tập trung nghiên cứu vào các công trình xây dựng có chức năng phòng thủ nhằm chống giặc ngoại xâm hơn là chức năng trấn áp của hệ thống đồn lũy ở miền núi mà tiêu biểu nhất là Tỉnh Man trường lũy.\nBố cục sách bao gồm 3 chương:\nChương 1. Vị trí chiến lược của các tỉnh miền Trung dưới triều Nguyễn (1802 – 1885).\nChương 2. Hệ thống công trình phòng thủ vùng biển.\nChương 3. Hệ thống công trình phòng thủ vùng núi.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Duy",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hà Khánh Vũ",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "286 Đánh giá",
                "likedCount": "10 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Le van Duong",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "78 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}