{
    "info": {
        "title": "Các Đế Chế Ngôn Từ Lịch Sử Thế Giới Từ Góc Nhìn Ngôn Ngữ",
        "author": "Nicholas Ostler",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/2a/53/b7/6eda4755d49df4d89ce0dc59e342f173.jpg.webp",
        "soldQuantity": 168,
        "currentPrice": 314410,
        "originalPrice": 499000
    },
    "details": {
        "publisher": "Alphabooks",
        "publishDate": "2023-08-01 00:00:00",
        "dimensions": "16x24cm",
        "translator": "Phạm Văn Lam, Nguyễn Thị Thanh Hương, \nNguyễn Bích Diệp",
        "coverType": "Bìa cứng",
        "pageCount": "832",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "“Các đế chế ngôn từ” là một trong số rất ít các công trình bàn về lịch sử bao quát của các ngôn ngữ trên thế giới, thông qua đó giúp chúng ta hình dung về lịch sử loài người dưới góc nhìn của ngôn ngữ. Cuốn sách khảo sát các ngôn ngữ lớn trên thế giới, những ngôn ngữ có khả năng lan truyền mạnh và đã được sử dụng trên các khu vực rộng lớn.\nCuốn sách này được ra mắt công chúng lần đầu vào năm 2005 tại Anh Quốc, từng được nhận lời khen ngợi từ các tờ báo danh tiếng như The Independent, The Guardian, Kirkus review, Washington Post, Boston magazine, Chicago Tribune, và Los Angeles Times Book Review.\nTác giả Nicholas Ostler là học trò của nhà Ngôn ngữ học lừng danh Noam Chomsky. Từ trước đến nay, ông đã nghiên cứu chuyên sâu về tổng cộng 26 ngôn ngữ trên thế giới. Ông có bằng ngôn ngữ học của Đại học Oxford và MIT.\nNội dung chính của cuốn sách được chia thành 4 phần, 14 chương, với 2 nội dung chính:\n1. Vẽ ra một bản đồ của những ngôn ngữ đang được sử dụng trên khắp thế giới, chỉ ra cội nguồn và mối quan hệ giữa chúng.\n2. Nói về sự \"trỗi dậy\" và \"suy tàn\" của những ngôn ngữ thông dụng (lingua francas), như tiếng Hy Lạp, La Tinh, và nguyên nhân của những thăng trầm đó.\nTác giả Ostler lập luận rằng các đặc điểm ngôn ngữ thực sự tạo ra sự khác biệt, với mục tiêu lý giải nguyên nhân khiến một ngôn ngữ trở nên quan trọng, có thể lan truyền xa và tồn tại lâu dài. Đồng thời, ông bàn về mối liên hệ giữa ngôn ngữ với chính trị, tôn giáo, thương mại, xã hội, văn hóa… Ông so sánh các ngôn ngữ ở cấp độ vĩ mô dựa trên các khía cạnh lịch sử nhiều hơn là đi chi tiết vào các vấn đề chính thể của ngôn ngữ như ngữ pháp hay âm vị học.\nTrong sách, tác giả xem xét đến tiếng Akkad, tiếng Aramaic và tiếng Ả Rập, những ngôn ngữ Semitic Tây nối tiếp nhau trong các nền văn minh và đế chế ở Trung Đông, xem xét song song tiếng Trung Quốc và tiếng Ai Cập, như phương tiện của các truyền thống văn hóa có uy tín to lớn. Ngoài ra, sách cũng bàn về tiếng Phạn, tiếng Hy Lạp, tiếng Celt, tiếng La Mã, tiếng Đức,\nHai chương ngắn chuyển tiếp giữa phần I và phần 2 của sách lần lượt nói về lần cáo chung thứ nhất và thứ hai của tiếng Latin: khi nó không còn độc quyền ở châu Âu trong học thuật và khi nó chỉ còn trong kinh sách và không được sử dụng trong giao tiếp hằng ngày.\nTrong thời kỳ hiện đại, tác giả bàn về tiếng Tây Ban Nha ở Tân Thế giới, về tiếng Bồ Đào Nha, tiếng Hà Lan, tiếng Pháp và tiếng Nga, như một sự tương phản với lịch sử của tiếng Anh.\nSách khép lại với khảo sát về 20 ngôn ngữ hàng đầu, đồng thời tóm tắt về quá khứ, hiện tại và các yếu tố tiềm năng trong tương lai ảnh hưởng đến sự lan truyền của các ngôn ngữ.\nĐiểm thú vị của sách nằm ở việc bàn luận về lịch sử ngôn ngữ của nhân loại dưới góc nhìn bao quát hơn, gồm cả lịch sử cụ thể của các ngôn ngữ riêng lẻ và mối quan hệ giữa các ngôn ngữ với nhau, cũng như sự liên kết giữa ngôn ngữ và lịch sử loài người.\nCuốn sách rất phù hợp cho những độc giả muốn có một cái nhìn tổng quan về lịch sử phát triển và thăng trầm của những ngôn ngữ lớn trên toàn thế giới, hay muốn biết về nguồn gốc xuất xứ - mối quan hệ \"họ hàng\" của những ngôn ngữ thông dụng như Anh - Trung - Tây Ban Nha.\nBìa sách sử dụng hình ảnh Tháp Babel là một huyền thoại trong Kinh Thánh, nhằm giải thích về sự bất đồng ngôn ngữ của các dân tộc trên thế giới.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 15
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Cao Sang",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Một cuốn sách hay, đầy đủ chi tiết về lịch sử, khoa học xã hội nhân loại"
            }
        },
        {
            "reviewer": {
                "name": "Gia",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "55 Đánh giá",
                "likedCount": "11 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách đã diễn giải sự đồ sộ của 1 ngôn ngữ và các yếu tố trong đó, dễ hiểu, dịch thuật trôi chảy. Bao bìa rất đẹp."
            }
        },
        {
            "reviewer": {
                "name": "Việt Quốc Hàn Nho",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "26 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách nguyên seal, đẹp"
            }
        },
        {
            "reviewer": {
                "name": "Thanh Truong",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "300 Đánh giá",
                "likedCount": "30 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng nhanh , đóng gói cẩn thận"
            }
        },
        {
            "reviewer": {
                "name": "Mark Tú Huỳnh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "845 Đánh giá",
                "likedCount": "31 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}