{
    "info": {
        "title": "Việt Nam: Lịch Sử Không Biên Giới - Cuốn Sách Mở Ra Tri Thức Mới Mẻ Về Lịch Sử Nước Nhà - Omega Plus",
        "author": "Trần Tuyết Nhung",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/9b/e2/a8/70b5d4b01c5ffdd4f14b77f504c75d44.png.webp",
        "soldQuantity": 18,
        "currentPrice": 260000,
        "originalPrice": 325000
    },
    "details": {
        "publisher": "Omega Plus",
        "publishDate": "2024-08-27 10:32:23",
        "dimensions": "Khổ: 16x24cm",
        "coverType": "Bìa mềm",
        "pageCount": "488",
        "publishingHouse": "Nhà Xuất Bản Khoa Học Xã Hội"
    },
    "description": "VIỆT NAM: LỊCH SỬ KHÔNG BIÊN GIỚI\nTác giả: Trần Tuyết Nhung và Anthony Reid chủ biên\nDịch giả: Hoàng Anh Tuấn, Trương Huyền Chi và Nguyễn Quốc Anh\nHiệu đính: Đinh Khắc Thuân\nBTV thực hiện: Nguyễn Lê Hoài Nguyên\nNỘI DUNG CHÍNH\n“Việt Nam: Lịch sử không biên giới”như một cuộc đối thoại quốc tế về Việt Nam giữa những nhà sử học ở Việt Nam, Trung Quốc, Nhật Bản, Hàn Quốc, Úc, Hoa Kỳ. Cuốn sách quy tụ các bài tham luận của các nhà Việt Nam học lừng danh trên thế giới tại hội thảo“Việt Nam: bên ngoài những đường biên”tháng 5/2001, mở ra những tri thức sâu và mới mẻ về sự tương tác giữa bản sắc Việt Nam - Chăm - Khmer - Pháp, trên bán đảo Đông Dương trong hơn 1000 năm.\nHiếm có nền sử học nào lại mang dấu ấn dân tộc đậm nét như sử học về Việt Nam trong thế kỷ XX. Gia nhập trận chiến cam go vì sinh tồn và bản sắc dân tộc suốt phần lớn thế kỷ này, các nhà sử học Việt Nam và những ai có thiện cảm với họ trên thế giới đã dồn sức tập trung vào dòng trần thuật vĩ mô về cuộc đấu tranh dân tộc chống lại Trung Hoa, Pháp và Mỹ. Chỉ tới gần đây, một thế hệ mới các nhà sử học mới có thể bắt đầu khám phá những phức hợp văn hóa và chính trị trong mối quan hệ giữa nhiều dân tộc sống trên bán đảo Đông Dương, mà không phải cân nhắc đến hệ quả từ những gì mình viết đối với cuộc đấu tranh dân tộc. Cuốn sách“Việt Nam: Lịch sử không biên giới”là một bước tiến nữa của thế hệ đó.\nViệc cuốn sách này vượt qua các ranh giới còn có một ý nghĩa nữa. Một thế hệ trước đây, giới sử học phương Tây viết về Việt Nam với tư thế hoàn toàn tách rời khỏi sử học Việt Nam, cho dù là có thiện cảm với nó, cũng như xa lánh sử học thực dân Pháp. Những gì công bố ở Trung Quốc và Nhật Bản gần như không được các học giả phương Tây biết đến. Cuốn sách này tiêu biểu cho cuộc đối thoại đang tiếp diễn giữa các nhà sử học được đào tạo, hoặc được đào tạo một phần ở Việt Nam, Trung Quốc, Nhật Bản, Hàn Quốc, Úc cũng như Hoa Kỳ.\n\nNổi bật trong đối thoại này là Giáo sư Phan Huy Lê, một bậc lão thành trong giới sử học Việt Nam và hậu duệ của một gia tộc trí thức nổi tiếng, với sự nghiệp trải suốt tiến trình của nền sử học thời Việt Nam độc lập. Một đại diện khác của thế hệ đi trước là học giả đầu ngành về nghiên cứu Việt Nam, Yu Insun người Hàn Quốc, được đào tạo về lịch sử Việt Nam và Đông Nam Á ở Nhật Bản, Hoa Kỳ và đã mang đến một quan điểm độc đáo về các nguồn sử liệu.\nKhông cần sắp đặt cầu kỳ, hợp tuyển này cho thấy nghiên cứu lịch sử Việt Nam sớm muộn gì cũng nhất thiết phải trở thành một cuộc đối thoại quốc tế.\nBố cục sách gồm các phần:\nTrong chương 1 - VIỆT NAM:GS Phan Huy Lê đưa ra một tóm lược các nghiên cứu về sở hữu đất đai tại làng, nhấn mạnh vai trò của làng trong cách mạng và bản sắc Việt Nam.\nTrong chương 2 - KIẾN TẠO VIỆT ĐỐI LẬP HÁN:Nhóm bài viết này thách thức các trần thuật truyền thống về bản sắc và quyền lực Việt Nam so với Trung Hoa, thông qua các nghiên cứu của Insun Yu, Sun Laichen, và Trần Tuyết Nhung.\nTrong chương 3 -  SỰ ĐA DẠNG CỦA VÙNG ĐẤT PHƯƠNG NAM:Nhóm bài viết thứ haixem xét lịch sử của Đàng Trong và sự tương tác với người Chăm, Khmer, và Thượng. Các tác giả như Li Tana, Charles Wheeler, và Wynn Wilcox tranh luận về vai trò của các vùng biên giới và sự đa nguyên trong lịch sử của khu vực này.\nTrong chương 4 -  NHỮNG CUỘC CHẠM TRÁN VIỆT-ÂU:Phần cuối cùng của cuốn sách với các nghiên cứu về Philiphê Bỉnh, sự tham gia của người Việt trong Thế chiến thứ nhất, và nhân vật Pigneau de Béhaine. Nhóm bài viếtnày gợi ra vài nét phức hợp nơi những cuộc chạm trán và phát hiện ra nhau giữa người Việt và người Âu. Những tự sự cá nhân có thể tôn màu cho trần thuật quốc gia nhưng cũng có thể lật đổ chúng. Những lịch sử của vùng đất bị tàn phá nhưng vẫn phong phú đáng ngạc nhiên này của thế giới không thể bị giới hạn bởi những mục tiêu của hiện tại.\n“Việt Nam: Lịch sử không biên giới”phù hợp với độc giả phổ thông; độc giả yêu thích, tìm hiểu, nghiên cứu về lịch sử Việt Nam.\nCuốn sách nằm trong Tủ sách “Lịch sử Việt Nam” của các nhà nghiên cứu Việt Nam đương đại của Omega Plus.\nTRÍCH ĐOẠN/ CÂU QUOTE HAY\nLàng không chỉ có vai trò lớn trong diễn trình phát triển lịch sử mà còn có ý nghĩa quan trọng trong quá trình chuyển đổi kinh tế. Mặc cho sự dịch chuyển đều đặn sang công nghiệp hóa, nông nghiệp vẫn chiếm giữ hơn một phần tư sản lượng kinh tế của Việt Nam. Với tư cách là những địa bàn tụ cư lớn - nơi nông dân sinh sống và sản xuất - làng đóng vai trò quan trọng trên các phương diện xã hội và văn hóa: là nơi bắt đầu của các hoạt động nông nghiệp thiết yếu như khai hoang, đắp đê, làm thủy lợi, phát triển nông nghiệp và thủ công nghiệp, bảo tồn và phát triển văn hóa dân gian, cũng như trong đấu tranh chống ngoại xâm giữ làng giữ nước.\n(tríchChương 1: Nghiên cứu làng Việt: thực trạng và triển vọng)\n“Bài nghiên cứu này sẽ giới thiệu về cuộc đời đầy sự kiện của Philiphê Bỉnh và nhiều bút tích của ông, cả hai đều được xem xét trong bối cảnh lịch sử của chúng… Cuối cùng, bài nghiên cứu cho rằng những bút tích còn lại của Bỉnh và tầm quan trọng của chúng là một nguồn tư liệu để mở ra cánh cửa về cuộc đời của ông và những nhận thức đầu tiên của người Việt Nam đối với châu Âu. Điểm cuối rất quan trọng vì qua bút tích của ông, chúng ta thấy được những kết nối đầu tiên giữa châu Âu và Việt Nam, và suy nghĩ của những lữ khách đầu tiên người Việt hình dung về ‘phương Tây’.”\n(tríchChương 8: Vượt đại dương, vượt đường biên: cuộc đời đầy dấu ấn của Philiphê Bỉnh (1759-1832)\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Huỳnh Duy Lộc",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "31 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}