{
    "info": {
        "title": "Cuộc Thập Tự Chinh Thứ Nhất",
        "author": "Thomas Asbridge",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/f2/06/9b/e2c9468de5ff0077e1b9af21af176fc7.jpg.webp",
        "soldQuantity": 108,
        "currentPrice": 292000,
        "originalPrice": 389000
    },
    "details": {
        "publisher": "Alphabooks",
        "publishDate": "2024-06-15 00:00:00",
        "dimensions": "16x24 cm",
        "translator": "Đào Quốc Minh",
        "coverType": "Bìa cứng áo ôm",
        "pageCount": "488",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Cuốn sách \"Cuộc Thập tự chinh Thứ nhất: Cội nguồn xung đột giữa Kitô Giáo và Islam Giáo - Một cách nhìn mới về lịch sử Thập tự chinh\" của tác giả Thomas Asbridge là một tác phẩm lịch sử đồ sộ, được đánh giá cao và mang đến góc nhìn mới về cội nguồn của những cuộc Thập tự chinh lừng lẫy.\nCuộc Thập tự chinh Thứ nhất được coi là một trong những giai đoạn đáng chú ý nhất trong lịch sử châu u, khi hàng chục ngàn người dấn bước vào cuộc hành trình phi thường băng qua 3.000 km đến Thánh địa, nhân danh Chúa Kitô để chiếm lại Jerusalem từ tay người Islam giáo. Chúng được xem như mốc khởi đầu cho những mâu thuẫn căng thẳng và dai dẳng giữa Kitô giáo và Islam giáo đến tận ngày nay.\nCác sự kiện trong suốt cuộc thập tự chinh đầy kịch tính, và có tác động to lớn đến mức đã thôi thúc vô số thế hệ trong suốt nhiều thế kỷ vật lộn với lịch sử cuộc chiến này. Mọi thế hệ đều tìm cách thấu hiểu một sự kiện có tầm ảnh hưởng lớn và đầy biến loạn như vậy. Đối với công chúng ngày nay, hễ nhắc đến thập tự chinh, người ta liền nghĩ đến những cuộc chinh phạt tham lam đánh dấu thời điểm nở rộ rực rỡ đầu tiên của chủ nghĩa thực dân phương Tây, đồng thời là bằng chứng thuyết phục về khung cảnh dã man của châu u thời Trung cổ. Nhưng trong \"Cuộc Thập tự chinh Thứ nhất: Cội nguồn xung đột giữa Kitô Giáo và Islam Giáo - Một cách nhìn mới về lịch sử Thập tự chinh\", tác giả Thomas Asbridge trình bày một cái nhìn hoàn toàn khác.\nNhững điểm nổi bật tác phẩm mang lại:\nTác giả nghiêm túc nghiên cứu lại sự kiện mở đầu là cuộc Thập tự chinh Thứ nhất, khảo cứu công phu hàng loạt tài liệu vượt trội để làm sáng tỏ thêm về mặt căn nguyên của thập tự chinh, giải thích rõ ràng điều gì thôi thúc vô số người châu u dấn thân vào thử thách này.\nTôn giáo – đức tin là yếu tố bắt buộc và có tầm quan trọng bậc nhất phải xem xét đến khi đề cập đến chủ đề thập tự chinh, theo góc nhìn của tác giả. Yếu tố này có sức nặng đủ sức nâng đỡ tinh thần cho đoàn người thực hiện cuộc hành hương vũ trang và thực hiện những hành vi bạo lực được thánh hoá trong toàn bộ lịch sử thập tự chinh phương Tây.\nTường thuật chi tiết các khía cạnh về con người: nhờ được đúc kết từ kho tài liệu nghiên cứu dồi dào và phong phú, tác giả Asbridge cũng tường thuật nhiều chi tiết về những sự nghèo khó, túng thiếu, nạn đói, bệnh tật và những phản trắc, sự đối đầu với các toan tính cá nhâ giúp tăng tính hiện thực cho tác phẩm, trong đó có cả ghi chép và nhìn nhận của các chứng nhân đương thời từng tham gia cùng cuộc thập tự chinh.\nBản chất thực sự của mối quan hệ giữa Kitô giáo và Islam giáo: trong tác phẩm này, bạn đọc cũng sẽ tìm thấy được nhiều nội dung đánh giá bản chất thực sự của mối quan hệ giữa Kitô giáo và Islam giáo tại thời điểm cuộc thập tự chinh nổ ra, cũng như việc những liên hệ này đã biến đổi ra sao sau cuộc tấn công vào Thánh địa.\nXuyên suốt cuốn sách, chúng ta tìm về căn nguyên của cuộc thập tự chinh thứ nhất và thấy được câu chuyện về hành trình đáng kinh ngạc của những người tham gia, đến mức phải tự đặt ra câu hỏi: Làm thế nào một cuộc thập tự chinh không có sự lãnh đạo tập trung, và dường như được theo đuổi với rất ít hoặc không có kế hoạch từ trước lại tránh được việc bị hủy diệt ngay lập tức?\n\"Cuộc Thập tự chinh Thứ nhất: Cội nguồn xung đột giữa Kitô Giáo và Islam Giáo - Một cách nhìn mới về lịch sử Thập tự chinh\" là một tác phẩm lịch sử giá trị và hấp dẫn, dành cho bất kỳ ai quan tâm đến lịch sử của các cuộc Thập tự chinh, mối quan hệ giữa Kitô giáo và Islam giáo, hoặc đơn giản là muốn tìm hiểu về một trong những sự kiện quan trọng nhất trong lịch sử thế giới.\nSách thuộc Tủ sách tìm hiểu về tôn giáo và lịch sử thế giới của Omega+\nHình ảnh trên bìa được lấy từ 2 bức tranh: 1/ Massacre des habitants d'Antioche (1098) - tức cuộc thảm sát dân thường Antioch (hình bên dưới). 2/ Tyre bị hạm đội Venice phong tỏa và bị hiệp sĩ thập tự chinh bao vây (hình bên trên).\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.3,
        "numberOfRating": 7
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyen Thi Hong Nhung",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "228 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giá tốt. Shop đóng gói cẩn thận và giao nhanh. Sẽ tiếp tục ủng hộ ah shop."
            }
        },
        {
            "reviewer": {
                "name": "Vu Du",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "110 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tuấn anh",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Đặng Quốc Việt",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "333 Đánh giá",
                "likedCount": "7 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Mạnh Trường Trần",
                "date": "Đã tham gia 2 năm",
                "reviewCount": "24 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}