{
    "info": {
        "title": "Nexus - Lược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo",
        "author": "Yuval Noah Harari",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/7f/80/f5/4b29f093aeab3bd940b878cd73d47d28.jpg.webp",
        "soldQuantity": 469,
        "currentPrice": 247000,
        "originalPrice": 325000
    },
    "details": {
        "publisher": "Alpha Books",
        "publishDate": "2023-12-21 14:00:00",
        "coverType": "Bìa mềm",
        "Phương thức giao hàng Seller Delivery": "Nhà bán giao hàng cho khách hàng",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "[Pre-Order] - Nexus - Lược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo\nDự kiến có hàng : 05/10/2024\n\nNexus - cuốn sách mới nhất của tác giả nổi tiếng toàn thế giới Yuval Noah Harari.\nYuval Noah Harari trở lại với cuốn sách mới đầy thú vị về cuộc hành trình của con người vào Kỷ nguyên thông tin, và những lựa chọn cấp bách mà chúng ta phải đưa ra để tồn tại - và phát triển.\nĐây là câu chuyện về cách những mạng lưới thông tin đã kiến tạo và phá hủy thế giới, từ tác giả cuốn sách “Sapiens: Lược sử loài người”.\nTrong 100.000 năm qua, loài Sapiens đã tích lũy được sức mạnh to lớn. Song bất chấp mọi khám phá, phát minh và chinh phục, giờ đây chúng ta thấy m.ình đang ở trong một cuộc khủng hoảng hiện sinh. Thế giới đang trên bờ vực sụp đổ sinh thái. Căng thẳng chính trị đang gia tăng. Thông tin sai lệch tràn lan. Và chúng ta đang bước vào kỷ nguyên của AI – một mạng lưới thông tin hoàn toàn mới.\n“Nexus” nhìn lịch sử loài người qua lăng kính dài để xem xét dòng chảy thông tin đã đưa chúng ta đến ngày nay như thế nào. Từ thời Đồ đá qua quá trình điển hóa Kinh Thánh, rồi phát minh ra in ấn, sự trỗi dậy của phương tiện truyền thông đại chúng và sự nổi lên gần đây của chủ nghĩa dân túy, Yuval Noah Harari đã xem xét mối quan hệ phức tạp giữa thông tin và sự thật, quan liêu và huyền thoại, trí tuệ và quyền lực. Ông khám phá cách các hệ thống như Đế chế La Mã, Giáo hội Công giáo sử dụng thông tin để đạt được mục tiêu, dù tốt hay xấu. Ông cũng đề cập đến những lựa chọn cấp bách mà chúng ta phải đối mặt khi AI xuất hiện.\nThông tin không phải là nguyên liệu thô của sự thật, nó cũng không chỉ là một thứ v.ũ khí. “Nexus” tìm hiểu điểm trung gian giữa hai thái cực này, từ đó tái tìm hiểu bản chất chung của nhân loại.\nYuval Noah Harari chia sẻ:\n“Chúng ta đang sống trong cuộc cách mạng thông tin sâu sắc nhất trong lịch sử loài người, nhưng chúng ta không thể hiểu được nó, trừ khi chúng ta hiểu những gì đã xảy ra trước đó. Rốt cuộc, lịch sử không phải là nghiên cứu về quá khứ - mà là nghiên cứu về sự thay đổi. Nó dạy chúng ta những gì vẫn giữ nguyên, những gì thay đổi và mọi thứ thay đổi như thế nào. Tuy nhiên, lịch sử không phải là tất định luận, và NEXUS không cho rằng hiểu được quá khứ cho phép chúng ta dự đoán được tương lai. Mục tiêu của tôi là chỉ ra rằng: bằng cách đưa ra những lựa chọn sáng suốt, chúng ta vẫn có thể ngăn chặn những kết quả tồi tệ nhất. Bởi vì nếu chúng ta không thể thay đổi tương lai, thì tại sao lại lãng phí thời gian thảo luận về nó?”.\nBỐ CỤC GỒM 3 PHẦN CHÍNH:\n- PHẦN I. NHỮNG MẠNG LƯỚI CỦA CON NGƯỜI\n- PHẦN II. MẠNG LƯỚI VÔ CƠ\n- PHẦN III. NỀN CHÍNH TRỊ MÁY TÍNH\nTrong phần 1 cuốn sách, tác giả sẽ đưa ra định nghĩa về thông tin, trình bày về các hình thức tồn tại của thông tin, cách con người sử dụng thông tin, phân tích kĩ về hai mô hình thể chế đ.ã sử dụng thông tin như thế nào, mô hình nền dân chủ và mô hình nền độc tài.\nChuyển sang phần 2 và phần 3, tác giả trình bày về một phương tiện thông tin mới là máy tính và những công nghệ liên quan như thuật toán mạng xã hội, camera giám sát. Nền dân chủ và nền độc tài sẽ có cách thức riêng để khai thác những phương tiện này, thậm chí dưới hình thức phát tán tin giả. Tác giả bày tỏ e ngại khi những công ty công nghệ nắm toàn quyền lưu trữ và chi phối thông tin (như về sở thích, sức khỏe...), giờ đây được xem là loại tài sản mới cực kỳ có giá trị.\nCùng với đó là sự phát triển của AI đã tiến bộ vượt xa tưởng tượng. AI có thể suy nghĩ chủ động, tự tạo ra thông tin, ý tưởng mới, tác động đến toàn xã hội. Thông qua nhiều ví dụ, tác giả muốn nói AI là thế lực vô cùng hùng mạnh mà con người chưa hiểu tường tận và cũng chưa có cơ chế kiểm soát tốt đối với chủ của AI như Google.\nÝ NGHĨA BÌA SÁCH:\nTại sao lại là chim bồ câu? Chim bồ câu đại diện cho hoà bình, nhưng trong sách có những câu chuyện sử dụng bồ câu như một công cụ quân sự để đưa thư hay câu chuyện về Noah trong trận hồng thuỷ trong Kinh Thánh, bồ câu báo tin về. Và chúng ta, có lẽ, cũng đang bị nhấn chìm trong một mớ thông tin mà nó đang có nguy cơ phá huỷ thế giới. Liệu sẽ có một con chim bồ câu báo tin cho chúng ta về trận lụt này sẽ qua và chúng ta có thể ra ngoài?\nTHÔNG TIN TÁC GIẢ:\nYuval Noah Harari\nNhà sử học, một triết gia và là tác giả bán chạy nhất của Sapiens: Lược sử loài người, Homo Deus: Lược sử tương lai, 21 bài học cho thế kỷ 21, v.v.. Ông được xem là một trong những trí giả đại chúng có ảnh hưởng nhất thế giới hiện nay.\nSinh ra tại Israel năm 1976, Harari nhận bằng tiến sĩ từ Đại học Oxford năm 2002. Hiện ông là giảng viên Khoa Lịch sử, Đại học Hebrew Jerusalem và là nghiên cứu viên tại Trung tâm Nghiên cứu Rủi ro Hiện sinh Đại học Cambridge.\nCùng với chồng m.ình, Itzik Yahav, ông đồng sáng lập công ty Sapienship, tập trung vào giáo dục và truyền thông tác động xã hội.\nTHÔNG TIN DỊCH GIẢ:\nBùi Thị Hồng Ninh, Thạc sĩ Luật (University of Bangor, Vương quốc Anh), chuyên môn: Sở hữu trí tuệ/Luật dân sự\nNguyễn Quốc Tấn Trung, Tiến sĩ Luật (University of Victoria, Canada), thông tin về các nghiên cứu đã xuất bản [\nĐÁNH GIÁ/ NHẬN XÉT CỦA CHUYÊN GIA:\n“Harari có khả năng độc đáo trong việc kết hợp cả những chi tiết tinh tế nhất của lịch sử và những xu hướng lớn nhất trong một góc nhìn duy nhất. Cuốn sách vô cùng quan trọng này ra đời vào thời điểm quan trọng khi tất cả chúng ta đều suy nghĩ về những hàm ý của AI”\n“Tuyệt vời”\n- MUSTAFA SULEYMAN\n“Tuyệt vời, khơi gợi suy nghĩ và lý luận rất hay. Harari cho chúng ta thấy viễn cảnh về một tương lai đang đến gần, vừa ly kỳ vừa rùng rợn. Nếu có một cuốn sách mà tôi muốn thúc giục mọi người đọc – đặc biệt là các nhà lãnh đạo chính trị, doanh nghiệp và văn hóa của chúng ta – thì đó chính là Nexus”\n- STEPHEN FRY\n“Yuval là một trong những trí tuệ đáng chú ý nhất của thế hệ chúng ta – táo bạo, độc đáo, uyên bác, khiêu khích và hấp dẫn. Cuốn sách mới nhất của ông tái hiện mọi thứ từ khả năng đọc viết đến AI và – giống như tất cả các cuốn sách của ông – về cơ bản thay đổi cách nhìn của một người về thế giới”\n- RORY STEWART\n“Trong một chiến công ấn tượng về khả năng bắn tỉa thời gian, một nhà sử học có các lập luận có quy mô hàng thiên niên kỷ đã nắm bắt được tinh thần thời đại một cách hoàn hảo”\n“Hoàn toàn mới lạ”\n- THE ECONOMIST\n“Cho dù bạn có đồng ý với cách Harari đóng khung AI theo lịch sử hay không, thì cũng khó mà không ấn tượng trước cách ông xây dựng nó một cách tỉ mỉ, rải rác những gì có thể là một phân tích khá khô khan với những ví dụ sống động:\n- THE GUARDIAN\n\"Tôi thực sự khuyên bạn nên đọc. Nó cung cấp cho bạn RẤT NHIỀU điều để suy ngẫm!\"\n- KRISTALINA GEORGIEVA (Giám đốc điều hành của Quỹ Tiền tệ Quốc tế)\n“Đối mặt với sự bùng nổ của các cuốn sách về triển vọng của AI, độc giả nên bắt đầu với cuốn sách này”\n- KIRKUS (đánh giá có sao)\n“Một cuốn sách quan trọng và kịp thời phải đọc vì sự sống còn của chúng ta phụ thuộc vào thông tin”\n- BOOKLIST (đánh giá có sao)\nTRÍCH ĐOẠN/ CÂU QUOTE HAY\n“Tầm quan trọng của những câu chuyện tiết lộ điều cơ bản về sức mạnh của loài người chúng ta, và nó cũng lý giải vì sao sức mạnh không phải lúc nào cũng đi đôi với sự khôn ngoan. Góc nhìn ngây ngô về thông tin nói rằng thông tin dẫn đến sự thật, và biết sự thật giúp mọi người đạt được cả quyền năng lẫn sự thông tuệ. Nghe có vẻ thật vững vàng. Nó ngụ ý rằng những kẻ phớt lờ sự thật sẽ khó mà đạt uy quyền, trong khi những người tôn trọng sự thật luôn có thể, và uy quyền của những người tôn trọng sự thật thì lại đã được trui rèn nhờ sự thông tuệ. Niềm tin này giả dụ rằng những kẻ khinh thị sự thật về sinh học của con người có thể là những kẻ phân biệt c.hủng tộc nhưng lại không đủ khả năng sản xuất các loại thuốc có tầm ảnh hưởng hay chế tạo các loại v.ũ khí sinh học tàn ác, trong khi những người hiểu biết về sinh học sẽ có năng lực sản xuất các sản phẩm nói trên nhưng họ lại không sử dụng chúng để phục vụ các hệ tư tưởng phân biệt c.hủng tộc. Nếu đó là sự thật, chúng ta có thể ngủ một giấc thật sâu, tin rằng các vị tổng thống, giáo chủ, và CEO sẽ luôn minh triết, chân thành. Một chính trị gia, một phong trào, hoặc một đất nước có thể vượt trội ở đâu đó với sự giúp đỡ của những lời nói dối và sự lọc lừa, nhưng về lâu dài nó cũng chỉ là một chiến lược khéo quá hóa vụng mà thôi.”\n- Trích trang 67\n“Mỗi ngày, hàng tỉ người trong chúng ta thực hiện một số lượng khổng lồ các giao dịch với những gã khổng lồ công nghệ, nhưng người ta không bao giờ đoán được điều đó khi nhìn vào tài khoản ngân hàng của chúng ta, vì hầu như không có món tiền nào đang dịch chuyển. Chúng ta có thông tin từ những gã khổng lồ công nghệ và chúng ta thanh toán cho họ bằng thông tin. Khi nhiều giao dịch đi theo mô hình thông tin đổi thông tin này, nền kinh tế thông tin phát triển với phí tổn là nền kinh tế tiền tệ, cho đến khi chính khái niệm tiền tệ trở nên đáng ngờ.\nTiền được cho là thước đo giá trị có tính phổ quát, chứ không phải là một cái thẻ tượng trưng chỉ được sử dụng trong bối cảnh nhất định. Nhưng khi càng nhiều thứ được định giá bằng thông tin, tuy “miễn phí” về mặt tiền bạc, đến một lúc nào đó thì việc đánh giá sự giàu có của những cá nhân và tập đoàn qua số lượng đô-la hoặc peso mà họ sở hữu trở nên sai lầm. Một cá nhân hoặc tập đoàn có ít tiền trong ngân hàng nhưng sở hữu riêng một ngân hàng thông tin dữ liệu khổng lồ có thể là thực thể giàu có nhất hoặc quyền lực nhất tại một đất nước. Về lý thuyết, việc định lượng giá trị thông tin dưới dạng tiền tệ vẫn khả thi, nhưng họ thậm chí không bao giờ chuyển đổi thông tin sang đô-la hoặc peso. Tại sao họ cần đô-la, nếu họ có thể đạt được những gì họ muốn với thông tin?\nĐiều này có những hàm ý sâu xa cho hệ thống thuế vụ. Mục tiêu của thuế là phân phối lại của cải. Nó lấy đi một phần từ những cá nhân và tập đoàn giàu có nhất, từ đó cung ứng và phân bổ lại cho tất cả mọi người. Tuy nhiên, một hệ thống thuế chỉ biết đánh thuế trên tiền tệ sẽ sớm trở nên lỗi thời vì nhiều giao dịch không còn dính dáng đến tiền bạc nữa. Trong một nền kinh tế dựa trên dữ liệu, nơi giá trị được lưu trữ dưới dạng dữ liệu chứ không phải là đô-la, việc chỉ đánh thuế bằng tiền tệ sẽ bóp méo bức tranh kinh tế và chính trị. Một số thực thể giàu có nhất tại một đất nước có thể chỉ cần trả 0 đồng tiền thuế, vì sự giàu có của họ bao gồm các petabit dữ liệu chứ không phải là hàng tỉ đô-la.”\n- Trích trang 276\n“Để hiểu nền chính trị máy tính mới, chúng ta cần thấu hiểu có gì mới về máy tính. Trong chương này, chúng ta đã lưu ý rằng không giống như máy in và những công cụ khác trước đây, máy tính có thể tự quyết và tự kiến tạo ý tưởng. Tuy nhiên, đó chỉ là phần nổi của tảng băng chìm. Điều thực sự mới về máy tính là cách chúng tự quyết và tự kiến tạo ý tưởng. Nếu làm theo cách tương tự như con người, thì máy tính sẽ trở thành một kiểu “con người mới.” Đó là một kịch bản thường được khám phá trong khoa học viễn tưởng: máy tính trở nên có ý thức, phát triển cảm xúc, có tình yêu với một con người và trở nên giống hệt như chúng ta. Nhưng thực tế thì lại rất khác, và đáng lo ngại hơn như vậy nhiều.”\n- Trích trang 284\n“Tin tốt là nếu kìm hãm được cả thói tự mãn lẫn sự u ám tuyệt vọng, chúng ta có khả năng tạo ra những mạng lưới thông tin cân bằng có thể giữ quyền năng của chính chúng trong tầm kiểm soát. Làm được như vậy không phải là vấn đề phát minh ra một công nghệ kỳ diệu khác hoặc bắt được một số ý tưởng tuyệt vời mà các thế hệ trước chưa từng nghĩ tới. Thay vào đó, để tạo ra những mạng lưới sáng suốt hơn, chúng ta phải từ bỏ cả góc nhìn ngây ngô và dân túy về thông tin, gạt sang một bên những ảo mộng về tính bất khả ngộ của AI, và tự thân cố gắng với công việc khó khăn và có phần tẻ nhạt trong xây dựng các định chế với những cơ chế tu chính mạnh mẽ. Đó có lẽ là điều quan trọng nhất rút ra được từ cuốn sách này.\nĐiều thông thái này còn lâu đời hơn nhiều so với lịch sử loài người. Nó là căn bản, là nền tảng của sự sống hữu cơ. Những sinh vật đầu tiên không do một bậc kỳ tài hay một vị thần bất khả ngộ sinh ra. Chúng xuất hiện thông qua một quá trình thử–sai vô cùng phức tạp. Qua hơn bốn tỉ năm, những cơ chế đột biến và tự điều chỉnh phức tạp hơn bao giờ hết đã dẫn đến sự tiến hóa của cây cối, khủng long, những khu rừng rậm và cuối cùng là con người. Bây giờ chúng ta lại triệu hồi một thứ trí tuệ vô cơ khác lạ, có khả năng thoát khỏi sự kiểm soát của chính chúng ta và gây nguy hiểm không chỉ cho chính loài người mà còn cho vô số thể dạng sống khác. Những quyết định mà tất cả chúng ta đưa ra trong những năm tới đây sẽ định đoạt liệu rằng việc triệu hồi thứ trí tuệ khác lạ này là một sai lầm vô cùng tận, hay là trang khởi đầu của một chương mới đầy hi vọng trong quá trình tiến hóa của sự sống.”\n- Trích trang 476\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 28
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Vo Van Man",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "28 Đánh giá",
                "likedCount": "20 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách thuộc thể loại cần nghiền ngẫm, nhai lại nhiều lần như các cuốn trước nên cá nhân mình không nhận xét nội dung. Sách cùng kích thước và số trang với các cuốn trước. Thời gian giao hàng hơi lâu."
            }
        },
        {
            "reviewer": {
                "name": "Cv PHUONG NAM",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Ok\r\nOk là ok\r\nSao phải bắt đủ 25 ký tự làm chi cho khổ nhau vậy chứ hả???"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Duy Linh",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "22 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Vừa đặt hàng buổi trưa thứ 7, app báo giao t4 thì chiều t7 shop đã giao, đóng gói hợp lí, sách bọc cẩn thân, app và shop quá tốt."
            }
        },
        {
            "reviewer": {
                "name": "Tin Nguyen",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "148 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách bìa đẹp. \r\n\r\nGiao hàng sớm hơn dự kiến. \r\n\r\nTóm lại: so gud"
            }
        },
        {
            "reviewer": {
                "name": "Thanh Truong",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "300 Đánh giá",
                "likedCount": "30 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Shop giao hàng rất nhanh , đóng gói rất cẩn thận , còn nội dung thì phải đợi xem từ từ , cám ơn fahasa"
            }
        },
        {
            "reviewer": {
                "name": "Vo Van Man",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "28 Đánh giá",
                "likedCount": "20 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách thuộc thể loại cần nghiền ngẫm, nhai lại nhiều lần như các cuốn trước nên cá nhân mình không nhận xét nội dung. Sách cùng kích thước và số trang với các cuốn trước. Thời gian giao hàng hơi lâu."
            }
        },
        {
            "reviewer": {
                "name": "Cv PHUONG NAM",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Ok\r\nOk là ok\r\nSao phải bắt đủ 25 ký tự làm chi cho khổ nhau vậy chứ hả???"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Duy Linh",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "22 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Vừa đặt hàng buổi trưa thứ 7, app báo giao t4 thì chiều t7 shop đã giao, đóng gói hợp lí, sách bọc cẩn thân, app và shop quá tốt."
            }
        },
        {
            "reviewer": {
                "name": "Tin Nguyen",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "148 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách bìa đẹp. \r\n\r\nGiao hàng sớm hơn dự kiến. \r\n\r\nTóm lại: so gud"
            }
        },
        {
            "reviewer": {
                "name": "Thanh Truong",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "300 Đánh giá",
                "likedCount": "30 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Shop giao hàng rất nhanh , đóng gói rất cẩn thận , còn nội dung thì phải đợi xem từ từ , cám ơn fahasa"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thành Thắng",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "212 Đánh giá",
                "likedCount": "29 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Quá xứng đáng để đợi trên tay siêu phẩm này. Vui nhất là được chuyển ngữ bởi team HĐC nữa."
            }
        },
        {
            "reviewer": {
                "name": "Dòng Chảy",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "102 Đánh giá",
                "likedCount": "79 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách in đẹp, nội dung chưa đọc"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Công Đức",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "243 Đánh giá",
                "likedCount": "28 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng nhanh chất lượng cao"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Đức Trường Giang",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "10 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách sử dụng chất giấy"
            }
        },
        {
            "reviewer": {
                "name": "Duong Nguyen Ngoc",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "26 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách bọc cẩn thận, mới tinh nguyên, nội dung thì phải đọc mới rõ hơn."
            }
        },
        {
            "reviewer": {
                "name": "Pham Thu Thuỷ",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "42 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Mình đang rất mong chờ quyển sách này"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Mỹ Phúc",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "44 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng siêu nhanh"
            }
        },
        {
            "reviewer": {
                "name": "minh hải",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "54 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Huyền Vân",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "55 Đánh giá",
                "likedCount": "9 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Ngân Đoant",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Thuat Do Van",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "4 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trí Thành",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "24 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Dat Django",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Thái Hiếu",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "34 Đánh giá",
                "likedCount": "8 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phan Tấn  Lộc",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "14 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Bo Lucie Luke",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "tung tm",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "206 Đánh giá",
                "likedCount": "43 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Duy Quyền",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "31 Đánh giá",
                "likedCount": "4 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thanh Quang",
                "date": "Đã tham gia 13 năm",
                "reviewCount": "51 Đánh giá",
                "likedCount": "47 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Sơn Ngọc Minh Tấn Nguyễn",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Liem PT",
                "date": "Đã tham gia 15 năm",
                "reviewCount": "7 Đánh giá",
                "likedCount": "169 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": "Một tác phẩm táo bạo, xuất sắc hiếm có từ một học giả đã quen thuộc khắp thế giới. \r\n\r\nVẫn là những góc nhìn có thể gây nhiều tranh cãi vô tận (some *** news last forever), xứng đáng để mỗi người đọc...Xem thêm"
            }
        },
        {
            "reviewer": {
                "name": "Minh Luc",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn thế Phong",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "48 Đánh giá",
                "likedCount": "27 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        }
    ]
}