{
    "info": {
        "title": "Việt Nam Lịch Sử Không Biên Giới",
        "author": "Trần Tuyết Nhung,",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/6f/16/18/521662a11e76e8b910b771869cbde6e2.jpg.webp",
        "soldQuantity": 12,
        "currentPrice": 291000,
        "originalPrice": 325000
    },
    "details": {
        "publisher": "OMEGA PLUS+",
        "publishDate": "2024-10-10 09:46:20",
        "coverType": "Bìa mềm",
        "pageCount": "488",
        "publishingHouse": "Nhà Xuất Bản Khoa Học Xã Hội"
    },
    "description": "Một Việt Nam đa chiều, đầy màu sắc khi những biên giới lịch sử bị xóa nhòa.\nHiếm có nền sử học nào lại mang dấu ấn dân tộc đậm nét như sử học về Việt Nam trong thế kỷ XX. Gia nhập trận chiến cam go vì sinh tồn và bản sắc dân tộc suốt phần lớn thế kỷ này, các nhà sử học Việt Nam và những ai có thiện cảm với họ trên thế giới đã dồn sức tập trung vào dòng trần thuật vĩ mô về cuộc đấu tranh dân tộc chống lại Trung Hoa, Pháp và Mỹ. Chỉ tới gần đây, một thế hệ mới các nhà sử học mới có thể bắt đầu khám phá những phức hợp văn hóa và chính trị trong mối quan hệ giữa nhiều dân tộc sống trên bán đảo Đông Dương, mà không phải cân nhắc đến hệ quả từ những gì mình viết đối với cuộc đấu tranh dân tộc.\nCuốn sách“Việt Nam Lịch Sử Không Biên Giới”là một bước tiến nữa của thế hệ đó. Cuốn sách mở ra những tri thức sâu và mới về sự tương tác giữa bản sắc Việt, Hoa, Chăm, Khmer, Pháp cũng như các dân tộc không có nhà nước trên bán đảo này trong hơn một nghìn năm. Nó làm phát lộ một lịch sử không chỉ ở giao điểm giữa Đông và Đông Nam Á mà còn tự mình hòa trộn và mở ra nhiều khả năng.\nViệc cuốn sách này vượt qua các ranh giới còn có một ý nghĩa nữa. Một thế hệ trước đây, giới sử học phương Tây viết về Việt Nam với tư thế hoàn toàn tách rời khỏi sử học Việt Nam, cho dù là có thiện cảm với nó, cũng như xa lánh sử học thực dân Pháp. Những gì công bố ở Trung Quốc và Nhật Bản gần như không được các học giả phương Tây biết đến. Cuốn sách này tiêu biểu cho cuộc đối thoại đang tiếp diễn giữa các nhà sử học được đào tạo, hoặc được đào tạo một phần ở Việt Nam, Trung Quốc, Nhật Bản, Hàn Quốc, Úc cũng như Hoa Kỳ. Nổi bật trong đối thoại này là Giáo sư Phan Huy Lê, một bậc lão thành trong giới sử học Việt Nam và hậu duệ của một gia tộc trí thức nổi tiếng, với sự nghiệp trải suốt tiến trình của nền sử học thời Việt Nam độc lập. Một đại diện khác của thế hệ đi trước là học giả đầu ngành về nghiên cứu Việt Nam, Yu Insun người Hàn Quốc, được đào tạo về lịch sử Việt Nam và Đông Nam Á ở Nhật Bản, Hoa Kỳ và đã mang đến một quan điểm độc đáo về các nguồn sử liệu.\nKhông cần sắp đặt cầu kỳ, hợp tuyển này cho thấy nghiên cứu lịch sử Việt Nam sớm muộn gì cũng nhất thiết phải trở thành một cuộc đối thoại quốc tế.\nTrong chương 1, Phan Huy Lê đưa ra một tóm lược các nghiên cứu về sở hữu đất đai tại làng, nhấn mạnh vai trò của làng trong cách mạng và bản sắc Việt Nam. Nhóm bài viết đầu tiên,“Kiến tạo Việt đối lập với Hán”, thách thức các trần thuật truyền thống về bản sắc và quyền lực Việt Nam so với Trung Hoa, thông qua các nghiên cứu của Insun Yu, Sun Laichen, và Trần Tuyết Nhung.\nNhóm bài viết thứ hai,“Sự đa dạng của vùng đất phương Nam”, xem xét lịch sử của Đàng Trong và sự tương tác với người Chăm, Khmer, và Thượng. Các tác giả như Li Tana, Charles Wheeler, và Wynn Wilcox tranh luận về vai trò của các vùng biên giới và sự đa nguyên trong lịch sử của khu vực này.\nPhần cuối cùng của cuốn sách xem xét“Những cuộc chạm trán Việt-Âu”, với các nghiên cứu về Philiphê Bỉnh, sự tham gia của người Việt trong Thế chiến thứ nhất, và nhân vật Pigneau de Béhaine.\nNhóm bài viết cuối cùng này gợi ra vài nét phức hợp nơi những cuộc chạm trán và phát hiện ra nhau giữa người Việt và người Âu. Những tự sự cá nhân có thể tôn màu cho trần thuật quốc gia nhưng cũng có thể lật đổ chúng. Những lịch sử của vùng đất bị tàn phá nhưng vẫn phong phú đáng ngạc nhiên này của thế giới không thể bị giới hạn bởi những mục tiêu của hiện tại.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}