{
    "info": {
        "title": "Ngôi Nhà Rô Bốt Trong Rừng Sâu",
        "author": "TJ.Klune",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/1b/10/66/293a46ded2286fa9465ed844ca65bd1a.jpg.webp",
        "soldQuantity": 89,
        "currentPrice": 152000,
        "originalPrice": 199000
    },
    "details": {
        "publisher": "AsNovel",
        "dimensions": "14 x 20.5cm",
        "coverType": "Bìa mềm",
        "pageCount": "624",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Tác phẩm từ tác giả sách New York Times best-seller Ngôi nhà bên bờ biển xanh thẳmChiến thắng hạng mục Tiểu thuyết khoa học giả tưởng hay nhất 2023 của Goodreads\nTrong một khu rừng cổ kính và hẻo lánh, tách biệt hẳn khỏi thế giới bên ngoài, Victor Lawson, một cậu bé con người sống trong một ngôi nhà kỳ lạ. Cậu được nuôi dưỡng bởi người cha rô bốt Giovanni Lawson, kiêm nhà sáng chế rô bốt thiên tài, và hai người bạn rô bốt mà cậu đã cứu từ Bãi Phế Liệu địa phương: Rambo, một máy hút bụi hay lo lắng, và Nurse Ratched, một rô bốt y tế mắc chứng rối loạn nhân cách chống đối xã hội. Cuộc sống của họ trôi qua bình yên và êm ả.\nNhưng mọi thứ thay đổi khi Vic phát hiện ra một rô bốt có dấu hiệu của sự sống ở Bãi Phế Liệu và đặt tên cho gã là Hap. Sự xuất hiện của Hap vô tình để lộ vị trí của gia đình Vic, dẫn đến việc Gio bị bắt và đưa về một phòng thí nghiệm bí mật tại Thành Phố Mộng Điện. Để cứu cha khỏi việc ngừng hoạt động hoặc nguy cơ tái lập chương trình, Vic cùng những người bạn rô bốt của cậu buộc phải tham gia vào một hành trình đầy hiểm nguy.\nTrong chuyến đi đó, tình cảm giữa Vic và Hap dần nảy sinh, những bí mật đen tối về quá khứ của Gio và Hap, thân phận của Vic,… cũng dần được hé lộ. Liệu Vic có đủ sức mạnh, trí thông minh và sự tỉnh táo để đối mặt với những thử thách sắp tới và cứu được cha mình?\nLấy cảm hứng từ tác phẩm The Adventures of Pinocchio của Carlo Collodi, Ngôi nhà rô bốt trong rừng sâu sẽ khiến độc giả đắm chìm vào cuộc phiêu lưu lạ kỳ, buồn vui lẫn lộn, vượt ra ngoài phạm vi thế giới con người này\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 14
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Tạ Linh",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "5 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Xuất sắc! Mình bắt đầu mê tác giả và cách dịch của dịch giả sau cuốn Ngôi nhà bên bờ biển xanh thẳm. Sách dày nhưng đáng đọc và đọc cũng nhanh lắm mọi người ơi. À quyển này cỡ chữ nhỏ hơn 2 quyển trước...Xem thêm"
            }
        },
        {
            "reviewer": {
                "name": "Nguyen Thi Hong Nhung",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "228 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Shop đóng gói cẩn thận và giao nhanh. Sẽ tiếp tục ủng hộ shop ah."
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Phương Ngân",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng nhanh đóng gói cẩn thận. Sách săn hội sách giá 50% tuy mới ra. Quá xá đã"
            }
        },
        {
            "reviewer": {
                "name": "Trần Thị Bảo Trâm",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Chuẩn bị hàng nhanh, gói kỹ, sách hay"
            }
        },
        {
            "reviewer": {
                "name": "Hồng Nga",
                "date": "Đã tham gia 1 tháng",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}