{
    "info": {
        "title": "Sau khi thỏa thuận kết hôn cùng ảnh đế - Tập 2",
        "author": "Cố Tranh",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/7b/3a/ee/3b333b915dc4a1ae615a1f1848e2c7aa.jpg.webp",
        "soldQuantity": 82,
        "currentPrice": 221000,
        "originalPrice": 246000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "Daisy Books",
        "dimensions": "17 x 24 cm",
        "coverType": "Bìa mềm",
        "pageCount": "460",
        "publishingHouse": "Nhà Xuất Bản Hà Nội"
    },
    "description": "Bước ngoặt trong bản hợp đồng hôn nhân là khoảnh khắc Tịch Thừa Quân ra tay xử lý chuyện gia đình nhà họ Bạch. Một Tịch Thừa Quân lịch thiệp thường ngày bỗng trở nên hung dữ, đặc biệt khi nghe tin Bành Vạn Lý định dâng Bạch Ỷ cho người khác. Lý do có lẽ xuất phát từ việc anh đã có tình cảm vượt qua hợp đồng với Bạch Ỷ.\nHai người tiếp tục tham gia ghi hình cho chương trình Cặp đôi hoàn hảo. Trong tập mới này, thử thách cho cặp đôi của chúng ta là phải thể hiện tình cảm nồng cháy để giành lấy phiếu bầu. Bình thường Bạch Ỷ có thể diễn rất hoàn hảo nhưng lần này, cậu cảm thấy ngại ngùng khi đối mặt với Tịch Thừa Quân. Phải chăng bản thân cậu cũng đã thích anh rồi?\nĐỉnh điểm là khi Tịch Thừa Quân thành công giành được quyền thừa kế tài sản của mẹ anh, trong lòng anh rối như tơ vò, anh thật sự không muốn chấm dứt hợp đồng hôn nhân với Bạch Ỷ.\nLiệu cặp đôi Tịch Bạch có “phim giả tình thật”? Liệu Bạch Ỷ có chấp nhận con người thật sau màn ảnh của Tịch Thừa Quân hay không? Cùng đón chờ đoạn kết cho câu chuyện của họ trong tập 2 bộ tiểu thuyết “Sau khi thỏa thuận kết hôn cùng ảnh đế” của Daisy nhé!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 13
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Ngọc Quỳnh Như",
                "date": "Đã tham gia 14 năm",
                "reviewCount": "212 Đánh giá",
                "likedCount": "20 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách mới nguyên seal, đầy đủ phụ kiện, shop đóng gói chu đáo, bọc chống sốc cẩn thận, giao hàng nhanh, vote 5 sao"
            }
        },
        {
            "reviewer": {
                "name": "Hải Hà",
                "date": "Đã tham gia 1 tháng",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sản phẩm đúng với mô tả, còn nguyên seal không bị rách."
            }
        },
        {
            "reviewer": {
                "name": "Melanie Ciel",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "4 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Lê Diêp",
                "date": "Đã tham gia 3 tháng",
                "reviewCount": "10 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "T đã nhận được truyện, giao hàng nhanh chóng."
            }
        },
        {
            "reviewer": {
                "name": "Yumi Li",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng nhanh, sale nên giá rẻ"
            }
        }
    ]
}