{
    "info": {
        "title": "Combo Trường An Ly Ca (3 tập)",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/5e/23/43/6725a1e96b421533bf8f627f082aadb7.jpg.webp",
        "soldQuantity": 2,
        "currentPrice": 402500,
        "originalPrice": 407500
    },
    "details": {
        "publisher": "Nhã Nam",
        "publishingHouse": "Nhà Xuất Bản Hà Nội"
    },
    "description": "Bộ sách gồm 3 tập đã được phát hành:\n\n1. TRƯỜNG AN LY CA 1 – MÁU ĐỎ HOA ĐÀO\nTác giả: Úc Phức\nDịch giả: Nhượng Lê\nNhà xuất bản: Hà Nội\nSố trang: 484\nKích thước: 14x20.5 cm\nNgày phát hành: 21-03-2022\n\n- Giới thiệu sách:\nTrong lòng mỗi người đều có một Thịnh Đường, mà Thịnh Đường lại chỉ có một Lý Khác.\nThân là Tam hoàng tử quyền quý, mẹ là công chúa tiền triều, còn cha là một trong những hoàng đế lừng danh thiên cổ - Đường Thái Tông Lý Thế Dân, nhưng từ sau cái chết thảm khốc của mẹ, bóng đêm bắt đầu buông xuống cuộc đời Lý Khác. Giữa Đại Đường thịnh thế, phồn vinh thái bình, người người hoan ca, vẫn luôn có một kẻ sống giữa áo gấm cơm vàng mà lạc lõng trăn trở, mãi đi tìm người đứng sau lập mưu giết mẹ mình.\nTừ một đơn thuốc lạ lùng, dẫn tới chuyện vương phi thật giả, từng vụ từng vụ án hung hiểm, tưởng như vô tình mà lại là cố ý, từ từ cuốn y vào vòng xoáy tranh đoạt, có thể dẫn y tới một kết cục mà người ta đã định sẵn cho y tự lúc chào đời. Nhưng Lý Khác có những phẩm chất khác người - sự mẫn tuệ, óc suy luận sắc sảo và tình bạn của người anh em Dương Chính Đạo - y sẽ làm tất cả để thay đổi số phậ\n\n2. TRƯỜNG AN LY CA 2 - VÉN MÂY THẤY TRỜI\nTác giả: Úc Phức\nDịch giả: Nhượng Lê\nNhà xuất bản: Hà Nội\nSố trang: 456\nKích thước: 14x20.5 cm\nNgày phát hành: 01-04-2022\n\n- Giới thiệu sách\nLiên tiếp phá được nhiều vụ án ở kinh đô Trường An và chặn đứng âm mưu gây hấn của người Đột Quyết, Lý Khác ngày càng bộc lộ tài văn thao võ lược, trí dũng song toàn. Vì vậy, dẫu không muốn tranh giành ngôi thái tử, y vẫn bị bè phái Đông cung xem là mối đe dọa. Những khúc mắc dai dẳng trong quá khứ chưa tháo gỡ xong thì cái bẫy hiểm ác đã giăng ra trước mặt.\nSong, trong hoạn nạn, tình thân, tình yêu, tình tri kỷ lại càng thêm gắn bỏ. Liệu nhờ đó, Lý Khác có thể vén màn mây mù, thoát khỏi trận chiến quyền mưu muôn thuở trong nhà đế vương để sống cuộc đời bình thường mà y hằng ao ước: “Sớm từ biệt người thân, chiều lại về đoàn tụ. Chơi với con trước giường, ngắm vợ ngồi dệt lụa\"?\n\n3. TRƯỜNG AN LY CA 3 - CAO SƠN LƯU THỦY\nTác giả: Úc Phức\nDịch giả: Nhượng Lê\nNhà xuất bản: Hà Nội\nSố trang: 468\nKích thước: 14x20.5 cm\nNgày phát hành: 08-06-2022\n\n- Giới thiệu sách\n\n\nNiên thiếu quen nhau, ngưỡng mộ tài chí, thấm nhiễm phẩm cách. [] Ý hợp tâm đầu, cả đời không phụ. Nay dựa lan can đứng, hứng gió nhìn xa, cỏ cây trong sân cùng trồng đã sum suê cao vút. Năm tháng trước kia, như bóng câu qua cửa sổ, trôi đi trong cái búng tay. Chỉ trong khoảnh khắc, thế sự đều sai.\nQua ngòi bút linh hoạt mà thâm thúy của Ức Phúc, cả một thời đại gió mây biến ảo với toàn bộ những nhân vật lịch sử nổi tiếng được tái hiện sống động và chân thật, mỗi nhân vật đều là một con người khó quên với đủ yêu ghét giận hờn, đủ tốt đẹp lẫn cơ mưu thủ đoạn. Thịnh Đường cách cả nghìn năm đã mở ra trước mắt chúng ta, đúng như tác giả từng nói \"cách xa nghìn trùng cũng gặp nhau qua trang sách\".\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Doãn Hồng",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "5 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}