{
    "info": {
        "title": "Okamoto Kido Tuyển Tập – Đèn Lồng Đá",
        "author": "Okamoto Kido",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/5c/46/38/7570c88706eebe12f475cc2525dfa57e.png.webp",
        "soldQuantity": 74,
        "currentPrice": 64350,
        "originalPrice": 99000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "VIVABOOKS",
        "dimensions": "14.5x20.5cm",
        "coverType": "Bìa mềm",
        "pageCount": "224",
        "publishingHouse": "Nhà Xuất Bản Dân Trí"
    },
    "description": "Vong hồn sũng nước gây kinh hãiĐèn lồng đá hằn dấu chân aiThật giả thanh kiếm rạch bụng ngườiThủ cấp khô queo giấu tầng haiOan hồn đòi mạng hay vu hạiChuông báo hỏa hoạn trêu đùa ai?------------“Okamoto Kido Tuyển tập - Đèn lồng đá” gồm loạt truyện ngắn trinh thám xoay quanh nhân vật thám tử Hanshichi - một thám tử bậc thầy thời Edo. Hanshichi được miêu tả là người có vóc dáng mảnh khảnh, luôn bận bộ kimono sọc, khuôn mặt thon dài với nước da ngăm đen, cùng với đó là đôi mắt toát lên vẻ nghệ sĩ. Anh có thể dễ dàng xâu chuỗi các manh mối khác nhau và phát hiện những điểm tương đồng để tìm ra sự thật.Chuyện gì đã xảy ra ở Edo? Ngôi nhà bị ma ám, oan hồn người phụ nữ trở lại, thủ cấp bị che giấu của một sinh vật kỳ quái, Đắm mình trong những vụ án bí ẩn, một Edo nhuốm màu sắc u ám, quỷ dị hiện lên thực sống động và rõ nét. Các truyền thuyết dân gian Nhật Bản, kiến thức kịch nghệ và đời sống tinh thần của cư dân thời đó cũng được Okamoto Kido đan cài khéo léo qua từng câu chuyện.\nTuyển tập gồm 06 truyện ngắn:\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Ngọc Trương",
                "date": "Đã tham gia 2 năm",
                "reviewCount": "132 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}