{
    "info": {
        "title": "Thời Niên Thiếu Của Pháp Y Tống Từ - Quyển Thượng",
        "author": "Long Huyền sách",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/25/bf/2a/318e4d3cef6a9e10b20ec711c9df75ca.jpg.webp",
        "soldQuantity": 139,
        "currentPrice": 127360,
        "originalPrice": 199000
    },
    "details": {
        "publisher": "Linh Lan Books",
        "publishDate": "2024-05-29 00:00:00",
        "dimensions": "16x24cm",
        "coverType": "Bìa mềm",
        "pageCount": "444",
        "publishingHouse": "Nhà Xuất Bản Lao Động"
    },
    "description": "Cuốn sách lấy việc điều tra vụ án của chàng trai trẻ Tống Từ làm tuyến chính, kết hợp với kiến ​​​​thức về võ thuật và pháp y cổ đại, tái hiện một cách tuyệt vời quá trình phá án kỳ lạ của cậu thiếu niên cùng các cộng sự. Tống Từ theo cha nghiên cứu y khoa và học kỹ thuật khám nghiệm tử thi từ nhỏ. Nhìn đời cha chìm nổi, anh ta thầm hạ quyết tâm cầu danh, điều này đi ngược lại với triết lý của cha Tống Từ.\nCha của Tống Từ cả một đời đã luôn cố gắng hết sức nghiên cứu kinh nghiệm khám nghiệm tử thi của tiền nhân để rửa sạch nỗi oan khuất cho những số phận nhỏ bé, bất hạnh trong xã hội. Còn Tống Từ thì tin rằng chỉ khi làm quan, anh ta mới có thể xoa dịu những nỗi bất bình của người dân. Trên con đường công danh, hàng loạt biến cố xảy ra với tám vụ án, mỗi vụ án đều chứa đầy những bí mật hiểm nguy.\nMay thay, Tống Từ đã nhiều lần giải quyết thành công các vụ án kỳ lạ nhờ kỹ năng khám nghiệm tử thi siêu phàm và tài năng phá án đáng kinh ngạc. Trong quá trình đó, anh đã kết bạn với những người bạn tài năng. Và với sự giúp đỡ của họ, anh đã nhiều lần có thể tự cứu mình khỏi nguy hiểm.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 18
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Bao Pasteur",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "24 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Đóng gói vận chuyển tốt, nhanh, nội dung siêu bánh cuốn luôn ạ, chữ in rõ ràng ,giấy xịn. 10đ"
            }
        },
        {
            "reviewer": {
                "name": "Nguyen Thi Hong Nhung",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "228 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Shop đóng gói cẩn thận và giao nhanh. Sẽ tiếp tục ủng hộ ah shop"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Trang",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "15 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Thích quyển này lâu rồi. Tiki sale giá hấp dẫn quá nên dù đang bí tớ cũng cố mua"
            }
        },
        {
            "reviewer": {
                "name": "Khánh Vy Nguyễn Phạm",
                "date": "Đã tham gia 2 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Bìa thieet kế rất đẹp\r\nNội dung viết rất hay"
            }
        },
        {
            "reviewer": {
                "name": "Đặng Vương Minh",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "5 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Đúng sản phẩm"
            }
        }
    ]
}