{
    "info": {
        "title": "CÔNG PHU NỞ ĐÓA SEN NGÀN CÁNH",
        "author": "Thích Nhất Hạnh",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/26/38/96/0a792a37d00f0c0032cac5c916b1a363.jpg.webp",
        "soldQuantity": 15,
        "currentPrice": 302000,
        "originalPrice": 369000
    },
    "details": {
        "publisher": "Công ty TNHH Bán Lẻ Phương Nam",
        "publishDate": "2024-01-26 00:00:00",
        "dimensions": "16 x 24 cm",
        "coverType": "Bìa mềm",
        "pageCount": "592",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "CÔNG PHU NỞ ĐÓA SEN NGÀN CÁNH\nBộ sách Công Phu Nở Đóa Sen Ngàn Cánh cống hiến việc giới thiệu và luận giải một cách tỉ mỉ các kinh văn, nghi thức được trình bày trong sách Nhật Tụng Thiền Môn đã lưu hành, lần lượt cho bảy ngày trong tuần, gồm những nội dung của hai thời công phu sáng chiều.\nTập 1 của bộ sách - Công Phu Ngày Thứ Hai giảng giải các kinh tiêu biểu được trì tụng trong ngày thứ Hai gồm: Kinh Kim Cương gươm báu cắt đứt phiền não, Kinh thương yêu, Kinh Mười nguyện phổ hiền, Diệt trừ phiền giậ Bên cạnh đó, sách còn bổ sung thêm phần phụ lục nguồn gốc kinh văn với nhiều thứ tiếng và những chỉ dẫn thực tập. Tin rằng đây là bộ sách ứng dụng thực tập bổ ích cho cả hai giới xuất gia và tại gia tu tập.\nCông phu là sự thực tập, là sự rèn luyện hằng ngày của chúng ta. Hễ có tu là có chứng, có rèn luyện là có thành công. Nhờ sự thực tập đi, đứng, nằm, ngồi, ăn, uống, thở, làm việc,… chúng ta đưa công phu của mình lên tới một mức độ nào đó, có thể làm cho ta từ một con người nở ra thành một đóa sen. Đóa sen không chỉ nở một cánh mà nở ra hai cánh, ba cánh, bốn cánh, ngàn cánh rất mầu nhiệm. Chỉ cần duy trì công phu của mình cho tinh chuyên, ta có thể làm cho đóa sen nở ra ngàn cánh, không chỉ ở đây mà ở khắp nơi; không phải trong những thời gian khác nhau mà là đồng thời. Cùng với tăng thân, chúng ta có khả năng làm cho những đóa sen ấy nở tươi từng giây từng phút.\n(Thích Nhất Hạnh)\n--------\nMột ngày chúng ta cống hiến cho sự tu học là một ngày rất quý báu. Chúng ta có một ngày trọn vẹn để công phu, vậy tại sao chúng ta coi thường ngày tu tập của chúng ta! Ta được ban tặng hai mươi bốn giờ đồng hồ để sống, để tu tập, tại sao ta không sống, không làm hết mình. Ta phải nắm lấy quyền tự chủ, phải tổ chức ngày thực tập của mình trở thành một ngày có giá trị, trong đó mỗi giây phút của đời sống có thể làm lớn lên tình thương và sự hiểu biết trong ta. Đó chính là công phu.(Thích Nhất Hạnh)\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}