{
    "info": {
        "title": "The Eye Of The I - Nhận Thức Toàn Vẹn",
        "author": "Ph.D,",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/57/8a/f0/4a877ce77a500f9c03f0cedb522789b6.png.webp",
        "soldQuantity": 90,
        "currentPrice": 168000,
        "originalPrice": 219000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "Thái Hà",
        "publishDate": "2023-01-01 00:00:00",
        "dimensions": "15.5x24cm",
        "translator": "Phạm Nguyên Trường",
        "pageCount": "432",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Tác phẩm này bao quát một phạm vi rất rộng. Đây không chỉ là báo cáo chi tiết mang tính chủ quan về những trạng thái ý thức tâm linh cao cấp trước nay vẫn gọi là Chứng ngộ, mà còn là tác phẩm đầu tiên đề cập đến và đưa thông tin tâm linh vào bối cảnh mới để các trí thức và những người được đào tạo theo lối duy lý có thể hiểu được.\nTương quan giữa khoa học và tâm linh thể hiện sự gắn kết không thể tách rời giữa các chiều kích tuyến tính và phi tuyến tính. Bằng cách “siêu việt các mặt đối lập”, tác giả đã hóa giải được mâu thuẫn và nút thắt lâu đời, tưởng như không thể giải quyết được giữa khoa học và tôn giáo, giữa vật chất và tinh thần, giữa bản ngã và linh hồn. Cách giải quyết này đã soi rọi những bí ẩn và nan đề mà nhân loại trong suốt chiều dài của lịch sử chưa giải quyết được. Tác phẩm này cung cấp cho chúng ta ý thức đã được mở rộng, nhờ đó các câu hỏi sẽ tự có câu trả lời còn sự thật sẽ trở thành hiển nhiên\nThông tin tác giả:\nDavid R. Hawkins, M.D., Ph.D là cây bút, người thầy tâm linh và diễn giả nổi tiếng thế giới về trạng thái tâm linh thăng hoa, về nghiên cứu ý thức và Nhận ra Sự hiện diện của Chúa chính là Đại ngã.\nCác tác phẩm đã xuất bản cũng như các bài giảng của ông được nhiều người công nhận là độc nhất vô nhị, theo nghĩa nhận thức mang tính tâm linh trong một người có kiến thức khoa học và lâm sàng, rồi sau đó có thể diễn đạt bằng từ ngữ và giải thích hiện tượng bất thường này một cách rõ ràng và dễ hiểu.\nTrích đoạn sách hay:\nBản chất thất thường, giống như hội hè của các hoạt động của tâm trí làm cho nó không phải là tiêu điểm hiệu quả của quá trình tiến hóa tâm linh. Người ta có thể ra lệnh cho tâm trí làm cái này hay cái kia, nhưng nó sẽ từ chối. Tìm cách kiểm soát tâm trí chẳng khác gì con mèo đuổi theo cái đuôi của nó. Tìm cách kiểm soát tâm trí dẫn đến kết quả nhị nguyên: “người kiểm soát” và “người bị kiểm soát”, cũng như nội dung của cái bị kiểm soát và “cách” kiểm soát. (Trang 175)\nHầu hết mọi người đều tin rằng tình yêu là thứ mà chúng ta nhận được, rằng nó là cảm xúc, rằng họ phải xứng đáng mới có được nó, và càng cho đi nhiều thì họ sẽ càng có ít hơn. Ngược lại mới đúng. Yêu thương là thái độ, nó chuyển hóa trải nghiệm của mỗi người về thế giới. Chúng ta trở nên biết ơn vì những thứ mình có, chứ không phải là kiêu ngạo. Chúng ta thể hiện tình yêu của mình khi chúng ta công nhận những người khác cũng như những đóng góp của họ cho cuộc đời và cho sự thuận tiện trong đời sống của ta. Tình yêu không phải là cảm xúc mà là một cách hiện hữu và liên hệ đến thế giới. (Trang 186)\nCông ty Cổ phần Sách Thái Hà trân trọng giới thiệu!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 5
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Bác Hòa",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "68 Đánh giá",
                "likedCount": "37 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Biết ơn tác giả đã viết sách."
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Hùng",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trương Khắc Tùng",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "310 Đánh giá",
                "likedCount": "8 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Mark Tú Huỳnh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "845 Đánh giá",
                "likedCount": "31 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Lê Thị Ngọc Lĩnh",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "94 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}