{
    "info": {
        "title": "Transcending The Levels Of Consciousness - Siêu Việt Các Tầng Ý Thức",
        "author": "M.D.,",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/f9/a3/d1/4d343e78e145e32326973b449e192df8.jpg.webp",
        "soldQuantity": 169,
        "currentPrice": 142000,
        "originalPrice": 189000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "Thái Hà",
        "publishDate": "2023-07-07 00:00:00",
        "dimensions": "15.5 x 24 cm",
        "translator": "Phạm Nguyên Trường",
        "coverType": "Bìa mềm",
        "pageCount": "416",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Nội dung cuốn sách này đi sâu vào cá nhân và nghiên cứu những chướng ngại mang tính trải nghiệm chủ quan cản trở quá trình thăng tiến của ý thức, tức là quá trình đưa tới nhận thức tâm linh cao hơn và giúp các cá nhân tiến lên các tầng ý thức cao hơn nữa để chuẩn bị cho trạng thái cao cấp hơn gọi là Chứng ngộ.\nVì các tầng ý thức thấp hơn là đau đớn nhất và khó chịu đựng nhất, dường như tốt nhất là bắt đầu đi lên thang ý thức từ các tầng đáy, cũng là những tầng nhiều khổ đau. Tuy thế, điều đó không có nghĩa là những tầng này là khó siêu việt nhất. Ngược lại, chính đau đớn của những tầng thấp hơn lại thôi thúc người ta tiến lên để được giải thoát. Bằng cách phân tích những trở ngại khác nhau và các tầng cần siêu việt, những nguyên tắc hỗ trợ quá trình tiến hóa tâm linh sẽ tự bộc lộ.\nTác giả:David R. Hawkins, M.D., Ph.D là cây bút, người thầy tâm linh và diễn giả nổi tiếng thế giới về trạng thái tâm linh thăng hoa, về nghiên cứu ý thức và Nhận ra Sự hiện diện của Chúa chính là Đại ngã.\nCác tác phẩm đã xuất bản cũng như các bài giảng của ông được nhiều người công nhận là độc nhất vô nhị, theo nghĩa nhận thức mang tính tâm linh trong một người có kiến thức khoa học và lâm sàng, rồi sau đó có thể diễn đạt bằng từ ngữ và giải thích hiện tượng bất thường này một cách rõ ràng và dễ hiểu.\nMục lục:Lời tựaLời giới thiệuDẫn nhậpPhần I: Quá trình tiến hóa của ý thứcPhần II: Sinh lý học của sự thật: Chuyển từ tâm trí thấp hơn lên tâm trí cao hơnPhần III: Siêu việt nhị nguyên tuyến tínhPhần IV: Siêu việtPhần V: Chuyển hóa tâm linh-Phụ lục\nVề tác giả\nTrích đoạn nội dung:\n1. Bản đồ Ý thức là bản hướng dẫn rất hữu dụng và thực tiễn, giúp tìm hiểu các tầng tiến hóa ý thức cần phải siêu việt trong quá trình theo đuổi tiến bộ tâm linh, chứng ngộ hay phát triển cá nhân. Nó còn cung cấp bản đồ có tính thực tiễn về những trở ngại cần vượt qua trong quá trình vươn lên tới các tầng ý thức tối ưu hơn. Các điểm hiệu chỉnh không thiết lập sự thật mà chỉ xác nhận nó và đưa ra thêm bằng chứng để xác thực.\n2. Nếu coi bản ngã như kẻ thù thì không thể nào khuất phục được nó. Nó là di sản mang tính sinh học của con người, nếu không có nó thì sẽ chẳng một người nào có thể sống để mà than thở về những hạn chế của nó. Khi đã nắm được nguồn gốc và vai trò nội tại quan trọng của nó đối với sự sinh tồn, người ta sẽ hiểu bản ngã đem lại những lợi ích cực kỳ to lớn, nhưng nếu không xóa bỏ hay siêu việt được nó thì nó dễ trở thành con ngựa bất kham và gây ra nhiều vấn đề về cảm xúc, tâm lý và tâm linh.\nCông ty Cổ phần Sách Thái Hà trân trọng giới thiệu!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 13
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Dan Le",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách có vết mực mờ, không có kẹp sách. Nhưng sách rất hay và giao rất nhanh."
            }
        },
        {
            "reviewer": {
                "name": "Mark Tú Huỳnh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "845 Đánh giá",
                "likedCount": "31 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thị Thanh Tâm",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "22 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Bùi Văn Trung",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "27 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Apple User",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao nhanh , đúng giờ"
            }
        }
    ]
}