{
    "info": {
        "title": "Tịnh Tông Nhập Môn",
        "author": "Hòa Thượng Tịnh Không",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/media/catalog/product/i/m/img188_3_5.jpg.webp",
        "soldQuantity": 204,
        "currentPrice": 17000,
        "originalPrice": 17000
    },
    "details": {
        "publisher": "Công Ty TNHH TM - DV Chính Thông",
        "publishDate": "2010-09-10 00:00:00",
        "dimensions": "14 x 20 cm",
        "coverType": "Bìa mềm",
        "pageCount": "106",
        "publishingHouse": "Nhà Xuất Bản Tôn Giáo"
    },
    "description": "Tịnh Tông Nhập Môn\nTrích đoạn\nĐiểm quan trọng của hành môn\nLàm người con Phật có ba điều quan trọng phải làm trong đời sống hàng ngày, không thể làm thiếu được:\n1. Thứ nhất là đọc tụng\nĐọc kinh là cầm kinh trước mặt mà đọc. Khi bạn học thuộc lòng rồi, không cần coi kinh mà cũng có thể nói ra thì gọi là tụng.\nĐọc và tụng có mục đích gì? Không quên lời dạy của Phật, luôn luôn ghi nhớ lời dạy này trong lòng, nhớ những gì nên làm và những gì không nên làm.\n2. Thứ hai là tu hành\nTu hành là lúc chúng ta khởi tâm động niệm, nếu tâm niệm này Phật không cho thì khi khởi lên chúng ta phải lập tức đem nó đổi trở lại, . Tu là sửa đổi, hành là hành vi. Tư tưởng, kiến giải, hành vi, lời nói nếu có lỗi lầm (lỗi lầm này là lấy lời dạy của Phật làm tiêu chuẩn) thì đem những lỗi lầm này sửa đổi lại, đó gọi là tu hành. Cho nên tu hành là tu ở chỗ khởi tâm động niệm, ở trong lời nói hành động, phải thường giác ngộ, phải biết được lỗi lầm của mình.\n3. Diễn thuyết cho mọi người biết\nDiễn là biểu diễn, chữ này được dùng rất nhiều trong những buổi nói chuyện của chúng ta. Phật Bồ Tát là gương tốt nhất cho chúng sanh hữu tình trong chín pháp giới.\nThuyết là là giảng kinh thuyết pháp, sự giảng kinh thuyết pháp này có phạm vi rất rộng lớn. Trong kinh thường nói không phải kêu bạn giảng toàn bộ kinh, bất kể khi gặp người nào thì giảng một câu kinh, nửa bài kệ khuyên người ta; khi thiện căn chín muồi thì khuyên người niệm Phật; nếu thiện căn không đầy đủ thì khuyên người ta dứt ác tu thiện, tự cầu phước đức cho mình.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Viễn Lê",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "13 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}