{
    "info": {
        "title": "Inner Engineering - Kiến Tạo Bản Thân: Chỉ Dẫn Sống An Vui Của Một Yogi",
        "author": "Sadhguru",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/23/0d/2e/44175213b2c74bc579fc533e6f1d179b.jpg.webp",
        "soldQuantity": 268,
        "currentPrice": 109000,
        "originalPrice": 149000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "Thái Hà",
        "publishDate": "2023-05-05 00:00:00",
        "dimensions": "14 x 20.5 cm",
        "translator": "Khánh Trang",
        "coverType": "Bìa mềm",
        "pageCount": "396",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "“Trừ khi chúng ta làm những việc đúng và cần thiết, không thì những điều đúng và cần thiết cũng sẽ không xảy đến với chúng ta”\nNói một cách đơn giản thì, môi trường nội tâm của chúng ta là một mớ lộn xộn. Bằng cách nào đó, chúng ta cho rằng việc sửa chữa những điều kiện bên ngoài sẽ khiến mọi thứ bên trong tốt đẹp. Nhưng chặng đường 150 năm qua là bằng chứng sống động cho thấy rằng công nghệ sẽ chỉ mang lại cho chúng ta sự thoải mái và tiện nghi, chứ không mang lại hạnh phúc.\nMục đích của cuốn sách này là để biến niềm vui luôn thành người bạn đồng hành của bạn. Để làm được điều đó, cuốn sách này không mang đến cho bạn một bài thuyết giáo, mà là một môn khoa học; không phải một lời giáo huấn, mà là một công nghệ; không phải một giới luật, mà là một con đường. Bây giờ chính là lúc để bắt đầu khám phá ngành khoa học đó, vận hành công nghệ đó, và bước đi trên con đường đó.\nTác giả:Sadhguru là một vị yogi, một nhà huyền linh và một người có tầm nhìn xa. Ông được vinh danh là một trong năm mươi người có ảnh hưởng nhất Ấn Độ. Ông cũng từng được trao ba giải thưởng công dân ở Ấn Độ, trong đó có một giải thưởng vì những hoạt động về môi trường cũng như giải thưởng công dân hằng năm cao quý nhất của đất nước dành cho những đóng góp xuất sắc và đặc biệt của ông.\nNgoài ra, ông còn là một diễn giả và là người có sức ảnh hưởng dư luận nổi tiếng thế giới. Ông đã phát biểu tại nhiều diễn đàn khác nhau trên toàn cầu, bao gồm Liên Hợp Quốc, Diễn đàn Kinh tế thế giới, Ngân hàng Thế giới, Thượng viện Vương quốc Anh, TED và các trụ sở của Microsoft và Google. Ông cũng đã được mời đến diễn thuyết tại các tổ chức giáo dục hàng đầu – trong đó có thể kể đến Oxford, Stanford, Harvard, Yale, Wharton và MIT.\nMục lục:Một từ thô tụcPhần 1:Lưu ý với độc giảKhi tôi đánh mất lý tríCon đường giải thoát nằm trong chính mìnhThiết kế số phậnKhông ranh giới, không gánh nặng“… Và bây giờ, yoga”Phần 2:Lưu ý với độc giảCơ thểTâm tríNăng lượngNiềm vuiTừ vựngChương trình kiến tạo bản thân trực tuyến\nTrích đoạn nội dung:1. Cơ thể là một công cụ khép kín và tương đối hoàn chỉnh. Nếu bạn có hứng thú với máy móc, hẳn bạn sẽ nhận ra không có cỗ máy nào tốt hơn! Đây là cỗ máy tinh tế nhất trên hành tinh này – nó thể hiện trình độ cơ khí ở cấp độ cao nhất, cấp độ điện tử học cao nhất, và hệ mạng điện tinh tế nhất mà bạn có thể hình dung được. “Khả năng phản hồi của tôi là vô hạn, nhưng khả năng hành động của tôi là hữu hạn. Tôi chịu trách nhiệm 100% cho tất cả mọi thứ tôi là và tất cả mọi thứ tôi không là, cho các năng lực cũng như những sự bất lực của mình, cho những niềm vui và nỗi khổ của mình. Tôi là người quyết định bản chất của sự trải nghiệm của mình trong cuộc đời này và hơn thế nữa. Tôi là người kiến tạo nên cuộc sống của chính tôi.” (Trang 108)2. Cách duy nhất để xác định xem một điều có đúng sự thật hay không là thử nghiệm với nó. Hãy ngừng những băn khoăn trong đầu bạn và đưa những thông tin đó đi kiểm chứng. Con đường yoga không phải là con đường của niềm tin được kế thừa; nó là con đường của thực nghiệm. (Trang 112)Công ty Cổ phần Sách Thái Hà trân trọng giới thiệu!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 17
    },
    "reviews": [
        {
            "reviewer": {
                "name": "nauamy graphicrecorder",
                "date": "Đã tham gia 2 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Cách sống vui khoẻ, hạnh phúc do chúng ta tạo ra \r\nHiểu về nghiệp khoán, hãy sống có ý thức \r\nHành động có chủ đích để bớt gây nghiệp"
            }
        },
        {
            "reviewer": {
                "name": "Phúc Vinh",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Nội dung rất hay dành cho ai đang cần khám phá bên trong,sức mạnh của nội tại,nếu ai đã từng hiểu về thiền thì đọc rất dễ hiểu"
            }
        },
        {
            "reviewer": {
                "name": "NGUYỄN BẢO QUANG",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "16 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Cảm ơn anh shipper giao hàng siêu nhanh và lịch sự nhé."
            }
        },
        {
            "reviewer": {
                "name": "Truc Nha",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "94 Đánh giá",
                "likedCount": "24 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Diễm Hương",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "64 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}