{
    "info": {
        "title": "Letting Go - Lộ Trình Đi Đến Sự Buông Bỏ",
        "author": "David R. Hawkins",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/3e/fd/72/db4697bbfb4101bf117f458d784b1f4b.jpg.webp",
        "soldQuantity": 243,
        "currentPrice": 112770,
        "originalPrice": 179000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "Thái Hà",
        "publishDate": "2023-08-01 00:00:00",
        "dimensions": "15.5 x 24 cm",
        "translator": "Nhóm tâm lý học tội phạm",
        "coverType": "Bìa mềm",
        "pageCount": "384",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Trong cuốn sách mang tính ứng dụng cao này, tiến sĩ, bác sĩ Hawkins làm sáng tỏ một kỹ thuật mà nhờ đó chúng ta có thể siêu việt bản ngã nhỏ bé và bứt phá để đạt được tự do mà ta mong đợi. Ông cho rằng trạng thái tự do và niềm hạnh phúc thuần khiết ở bên trong này chính là “quyền bẩm sinh” của chúng ta. Khi đọc, chúng ta sẽ cảm thấy được khích lệ và được truyền cảm hứng từ các ví dụ lâm sàng thực tiễn mà ông chia sẻ dựa trên nhiều thập kỷ điều trị các bệnh tâm thần của mình. Chúng ta thấy được sức mạnh của buông bỏ ứng nghiệm trong gần như mọi khía cạnh của đời sống: các mối quan hệ, sức khỏe thể chất, môi trường làm việc, các hoạt động tái sáng tạo, quá trình làm việc tâm linh, đời sống gia đình, tình dục, chữa lành cảm xúc và cai nghiện.\nTrích đoạn sách hay:\nTiến sĩ, bác sĩ Hawkins nói rằng một trong những rào cản lớn nhất ngăn ta đến với hạnh phúc là niềm tin trong ta rằng đó là điều không thể: “Hẳn phải có cái bẫy nào đó”; “Mọi thứ tốt đẹp đến mức khó tin”; “Điều đó có thể xảy ra với ai khác chứ không phải với tôi. (Trang 12)\nChúng ta mang bên mình một bể chứa khổng lồ những cảm xúc, thái độ và niềm tin tiêu cực chồng chất. Áp lực chồng chất này khiến ta đau khổ và là mầm mống cho những căn bệnh cùng rắc rối của ta. Chúng ta cam chịu và lý giải rằng đó là “thân phận con người”. Chúng ta tìm đủ mọi cách để thoát khỏi nó. Cuộc đời bình thường của một con người được dành để né tránh và chạy trốn khỏi những xáo động nội tâm do sợ hãi và những mối đe dọa của khổ đau. Lòng tự trọng của mỗi người liên tục bị đe dọa từ bên ngoài và cả bên trong.\nNếu quan sát kỹ cuộc sống của loài người, ta sẽ thấy rằng về cơ bản, nó là một cuộc giằng co lâu dài mang vẻ ngoài trau chuốt nhằm thoát khỏi những nỗi sợ hãi cùng những kỳ vọng trong thâm tâm mà người ta đã phóng chiếu ra ngoài thế giới. Đâu đó rải rác có những giai đoạn chúng ta ăn mừng khi tạm thời thoát khỏi những nỗi sợ như thế, song chúng vẫn đang ở đó chờ đợi ta. Chúng ta trở nên sợ hãi những cảm xúc bên trong mình vì chúng mang theo một lượng tiêu cực khổng lồ mà ta sợ rằng mình sẽ không thể chống đỡ nổi nếu phải nhìn sâu hơn vào đó. Ta sợ những cảm xúc này vì không có cơ chế chủ động để đương đầu với chúng một khi ta để cho chúng xuất hiện trong tâm trí mình. Vì ta sợ phải đương đầu nên chúng cứ thế chồng chất, và đến cuối cùng, ta bắt đầu ngấm ngầm mong chờ cái chết hòng chấm dứt khổ đau này. Đau khổ không do suy nghĩ hay các sự kiện diễn ra mà do những cảm xúc đi kèm với chúng. Bản thân suy nghĩ không mang đau đớn, nhưng cảm xúc ẩn dưới suy nghĩ ấy thì có. (Trang 31)\nNhững cảm xúc mà ta chọn để kìm nén hay ức chế có liên quan đến các chương trình vô thức hay có ý thức mà ta mang trong mình xuất phát từ các phong tục xã hội và quá trình dạy dỗ của gia đình. Áp lực của những cảm xúc bị kìm nén sau này biểu hiện thành sự cáu gắt, buồn vui thất thường, căng cơ cổ và lưng, đau đầu, chuột rút, rối loạn kinh nguyệt, viêm ruột kết, khó tiêu, mất ngủ, tăng huyết áp, dị ứng và các bệnh thể chất khác. (Trang 33)\nVì cảm xúc phát ra một trường năng lượng dao động, chúng ảnh hưởng và quyết định đến những ai có mặt trong cuộc sống của chúng ta. Các sự kiện đời sống chịu ảnh hưởng bởi những cảm xúc bị đè nén và ức chế trong ta ở mức độ tâm linh. Do đó, cảm xúc giận dữ thu hút những suy nghĩ giận dữ. Nguyên tắc cơ bản của vũ trụ tâm linh là “những thứ giống nhau sẽ hút nhau.”\nTương tự, “tình yêu thúc đẩy tình yêu”, thế nên người đã buông bỏ nhiều tiêu cực bên trong sẽ được bao bọc bởi những suy nghĩ, sự kiện, con người và thú cưng đầy tình yêu thương. Hiện tượng này lý giải nhiều câu trích trong kinh thánh và những câu châm ngôn phổ biến khiến nhiều người tài trí cũng phải bối rối, chẳng hạn như, “Người giàu càng giàu lên còn người nghèo càng nghèo đi,” và “Những người đã có sẽ càng có thêm.” Quy tắc này là phổ quát, nên những ai có suy nghĩ thờ ơ, lãnh đạm sẽ đẩy cuộc đời họ vào tình cảnh nghèo khổ, còn những ai mang nhận thức thịnh vượng sẽ mang sự giàu sang vào cuộc sống của mình. (Trang 40)\nCông ty Cổ phần Sách Thái Hà trân trọng giới thiệu!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.6,
        "numberOfRating": 9
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Thị Thanh Tâm",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "22 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách rất hay dễ hiểu phù hợp với nhiều đối tượng độc giả. Sách được gói cẩn thận cảm ơn Tiki."
            }
        },
        {
            "reviewer": {
                "name": "Mark Tú Huỳnh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "845 Đánh giá",
                "likedCount": "31 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tuệ An",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "46 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trần Hữu Nghĩa",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "28 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hoang anh son",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "352 Đánh giá",
                "likedCount": "9 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}