{
    "info": {
        "title": "Tư Tưởng Phật Giáo: Một Giới Thiệu Toàn Diện Về Truyền Thống Ấn Độ (Omega Plus)",
        "author": "Paul Williams",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/9f/74/58/ff32934301dc796ae22b1d04f0df955b.jpg.webp",
        "soldQuantity": 41,
        "currentPrice": 182070,
        "originalPrice": 289000
    },
    "details": {
        "publisher": "Omega Plus",
        "publishDate": "2024-06-27 10:19:06",
        "dimensions": "16x24",
        "coverType": "Bìa mềm",
        "pageCount": "440",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "TƯ TƯỞNGPHẬTGIÁO\nMột lịch sử toàn diện về truyền thông Ấn Độ\n“Tư tưởng Phật Giáo – Một giới thiệu toàn diện về truyền thống Ấn Độ”là cuốn sách đầu tiên mở đầu cho tủ sách vềPhật giáocủa Omega+, được xuất bản với sự giới thiệu và hợp tác dịch thuật củaDự án Phật học Tinh hoa Thế giới. Đây là một ấn phẩm học thuật chi tiết và đáng tin cậy mà chúng tôi muốn giới thiệu nhân Đại lễ Phật Đản 2024 (Phật lịch 2568).\nVới 3 tác giả đều là những nhà nghiên cứu Phật học uy tín ở Đại học Oxford, cuốn sách giới thiệu tổng quan về tư tưởng & triết lý Phật giáo, đồng thời mô tả và đối chiếu các trường phái tư tưởng khác nhau, là một cuốn sách có giá trị trong nghiên cứu tôn giáo, thần học, văn hóa và triết học.\nSách dành cho những ai muốn tìm hiểu sâu hơn về triết lý và đặc điểm cơ bản của Phật giáo, giúp người đọc hiểu rõ hơn về các khái niệm cốt lõi của tư tưởng Phật giáo Ấn Độ cổ điển, từ thời Đức Phật đến thời kỳ hiện đại với nhiều quan điểm mới mẻ cùng những tranh luận đa chiều.\nSách bao gồm các chương về lập trường giáo lý của Đức Phật, tư tưởng chính của Đức Phật, bản chất và nguồn gốc của Phật giáo Đại thừa, một số trường phái tư tưởng Phật giáo chính thống, triết lý Đại Thừa, Đức Phật trong Phật giáo Đại thừa, và Mật tông/Kim cương thừa ở Ấn Độ.\nSách tập trung thảo luận về tư tưởng, triết lý của Phật giáo Đại thừa cùng các trường phái tư tưởng chính thống qua góc nhìn mang tính mô tả, phân tích và so sánh-đối chiếu. Ngoài ra, sách còn được đánh giá cao với việc cung cấp thông tin tương đối tổng quan về Phật giáo Mật tông ở Ấn Độ, một nhánh của Phật giáo nơi hoạt động tình dục được kiểm soát nghiêm ngặt có thể là một phần trong quá trình tu tập.\nSách thuộc nhóm sáchTôn giáo – Phật giáocủa Omega+\n——-Dự án Phật Học Tinh Hoa Thế giới: dự án nhằm tuyển chọn và dịch các tác phẩm hàn lâm có tính cập nhật từ các nhà nghiên cứu Phật học uy tín tại các đại học lớn nhưOxford, Cambridge, Harvard, Columbia, Yale, Princeton, Chicago, Berkeley, StanfordDự án mong muốn truyền tảitri thức Phật giáođến đông đảo bạn đọc và góp phần xây dựng nền tảng tri thức học thuậtPhật giáoở Việt Nam.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Hoàng Như Nam",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "24 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Lê Mộng Trang",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "4 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Hải Thảo",
                "date": "Đã tham gia 12 năm",
                "reviewCount": "31 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}