{
    "info": {
        "title": "Fear - Sợ Hãi (Hóa Giải Sợ Hãi Bằng Tình Thương)",
        "author": "Thích Nhất Hạnh",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/63/30/9e/cacc0e688cb82558f93f1710ac36ca7c.jpg.webp",
        "soldQuantity": 100,
        "currentPrice": 109000,
        "originalPrice": 109000
    },
    "details": {
        "publisher": "Thái Hà",
        "publishDate": "2021-09-15 00:00:00",
        "dimensions": "13 x 19 cm",
        "translator": "Chân Đạt",
        "coverType": "Bìa mềm",
        "pageCount": "224",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Hầu hết chúng ta ai cũng đã trải qua những giây phút hạnh phúc lẫn khó khăn trong cuộc sống. Tuy nhiên có nhiều người ngay lúc đang vui sướng nhất mà lòng vẫn trĩu nặng lo sợ, sợ ngày vui sẽ qua mau, sợ không như mong cầu, sợ phải xa cách người thương và một nỗi sợ lớn nhất, sợ thân xác mình sẽ tàn hoại. Cho nên ngay lúc biết bao điều kiện của hạnh phúc có đó niềm vui vẫn không trọn vẹn.\nChúng ta cứ nghĩ rằng để được hạnh phúc thì phải tránh né hay quên đi lo sợ. Chúng ta không mấy thoải mái khi phải nghĩ đến những gì đã làm cho ta lo sợ, rồi chúng ta chối bỏ: “Thôi! Thôi! Tôi không muốn nghĩ tới chuyện đó!” Chúng ta nhắm mắt làm ngơ nhưng lo sợ vẫn còn đó trong ta.\nCách duy nhất để bớt đi lo sợ và thật sự hạnh phúc là nhận diện lo sợ và quán chiếu gốc rễ của lo sợ. Thay vì tránh né, ta sử dụng khả năng tỉnh giác và quán sát tinh tường.\nChúng ta lo sợ những gì ngoài tầm kiểm soát của ta. Chúng ta sợ bệnh, sợ già, sợ mất đi những gì mà ta trân quý. Chúng ta cố ôm giữ địa vị, tài vật và người thương. Nhưng ôm giữ không giúp bớt lo sợ. Trước sau gì sẽ có một ngày chúng ta phải buông bỏ tất cả. Chúng ta không thể mang địa vị, tài vật, người ta thương theo chúng ta mãi.\nChúng ta có thể nghĩ rằng nếu làm ngơ lo sợ thì lo sợ sẽ tan biến. Nhưng nếu cứ làm ngơ, cứ chôn chặt lo sợ vào lòng thì lo sợ vẫn ở đó và luôn làm ta căng thẳng. Chúng ta cảm thấy bất lực. Nhưng chúng ta có khả năng quán chiếu, nhìn sâu vào lo sợ và từ đó, lo sợ không còn khống chế được ta. Chúng ta có khả năng chuyển hóa lo sợ. Thực tập sống tỉnh thức từng giây phút hiện tại, ta gọi đó là CHÁNH NIỆM, sẽ giúp ta can đảm đối diện lo sợ và không còn bị lo sợ bức bách. Chánh niệm có nghĩa là nhìn sâu, là ý thức “tự tính tương tức” (true nature of interbeing) của vạn vật và ý thức rằng không có gì sẽ mất đi.\nTất cả chúng ta ai cũng từng lo sợ, nhưng nếu chúng ta biết nhìn sâu vào lo sợ thì ta có thể giải tỏa lo sợ và tìm lại nguồn vui. Lo sợ khiến chúng ta chú tâm về quá khứ hoặc lo lắng cho tương lai. Nếu chấp nhận lo sợ thì ta khám phá ra rằng ngay lúc này, hôm nay đây ta còn sống, cơ thể ta đang hoạt động diệu kỳ, mắt ta đang thấy được trời xanh, tai ta còn nghe được tiếng nói của người ta thương.\nBước thứ nhất của sự quán chiếu lo sợ là nhận diện mà không phán xét. Hãy nhận diện với tâm bình thản rằng lo sợ đang có đó trong ta, như thế cũng đủ để vơi bớt lo sợ rất nhiều. Tiếp theo, khi lo sợ đã lắng dịu, chúng ta ôm ấp niềm lo nỗi sợ một cách êm dịu và nhìn sâu vào nguồn gốc của lo sợ. Hiểu được nguồn gốc của lo sợ, ta buông bỏ được lo sợ. Hãy tìm hiểu xem lo sợ là do nguyên nhân hiện tại hay là do nguyên nhân từ xa xưa, từ khi ta còn nhỏ, mà ta đã ôm chặt trong lòng cho tới bây giờ? Khi chúng ta sử dụng chánh niệm để đối diện lo sợ thì chúng ta sẽ ý thức rằng chúng ta đang sống, rằng chúng ta còn có những gì ta trân quý và yêu thích. Nếu không phí thì giờ đè nén, bận tâm vì lo sợ, ta sẽ có thì giờ vui hưởng nắng ấm, trời trong, gió lành. Nếu quán chiếu sâu sắc và tỏ tường lo sợ thì ta sẽ khám phá ra rằng ta có thể sống một cuộc đời đáng sống.Nỗi lo sợ lớn nhất là sợ rằng khi chết ta không còn là gì nữa. Để thực sự giải thoát khỏi nỗi sợ đó, ta phải nhìn sâu dưới cái nhìn bản môn (ultimate dimension) để thấy được bản chất không sinh không diệt của ta. Phải từ bỏ định kiến rằng ta chỉ có một thân xác này và nó sẽ tàn hoại khi ta chết. Hiểu rằng ta không chỉ là một thân xác, rằng ta không đến từ hư không và sẽ tan biến vào hư không. Hiểu như thế ta sẽ giải thoát khỏi lo sợ.\nĐức Bụt là một con người như tất cả chúng ta. Ngài cũng đã từng lo sợ nhưng ngài thường xuyên thực tập chánh niệm và quán chiếu sâu sắc cho nên ngài đã bình thản khi đối diện lo sợ. Kinh chép rằng một hôm Bụt đang đi thì Angulimala, một tên giết người khét tiếng đuổi theo ngài và hô lớn bảo ngài dừng lại nhưng Bụt vẫn tiếp tục chậm rãi bình thản bước. Angulimala đuổi kịp Bụt và lớn tiếng hỏi tại sao ngài không chịu dừng lại. Đức Bụt trả lời: “Angulimala, ta đã dừng lại từ lâu, chỉ có ngươi là không dừng lại”. Và Bụt giải thích tiếp: “Ta đã dừng những hành động gây đau khổ. Tất cả các loài chúng sinh đều ham sống, sợ chết. Chúng ta phải nuôi dưỡng lòng thương và bảo vệ sự sống của mọi loài.” Angulimala tỉnh ngộ và xin Bụt giảng tiếp. Cuối cùng, Angulimala thề sẽ không bao giờ giết chóc, bạo ngược và xin Bụt xuất gia.\nTại sao Đức Thế Tôn có thể bình tĩnh trước một tên giết người? Đây là một câu chuyện hiếm có nhưng tất cả chúng ta hằng ngày đều đã đối diện với hết lo sợ này đến lo sợ khác. Thực tập chánh niệm mỗi ngày có thể giúp ích rất nhiều.\nThái Hà Books trân trọng giới thiệu tới bạn đọc cuốn sách \"Fear - sợ hãi\" của Thiền sư Thích Nhất Hạnh, với hơi thở, với tỉnh thức, chúng ta có thể đối xử với bất cứ điều gì xảy đến cho ta, để chúng ta cùng nhận diện không sợ hãi không chỉ là thói quen tốt mà còn là một niềm vui thâm diệu. Mỗi khi tâm ta không có sợ hãi, ta được tự do. Không ai có thể cho ta sự không sợ hãi. Ngay khi có đức Bụt ngồi đó bên cạnh, ngài cũng không thể cho bạn sự không sợ hãi. Nếu bạn tập được thói quen chánh niệm thì khi gặp khó khăn, bạn sẽ biết là bạn phải làm gì.Công ty Cổ phần Sách Thái Hà trân trọng giới thiệu!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 10
    },
    "reviews": [
        {
            "reviewer": {
                "name": "An Tran",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "12 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thị Đình Hoa",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "71 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phạm Ngọc Liên tiki",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "tuyệt vời"
            }
        },
        {
            "reviewer": {
                "name": "Le Khanh Chi Vu",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "127 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao nhanh"
            }
        },
        {
            "reviewer": {
                "name": "Thanh Nhi",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "33 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}