{
    "info": {
        "title": "No Bad Parts - Không Có Phần Nào Xấu",
        "author": "Richard C. Schwartz Ph.D",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/29/c2/81/1305f558b0ce4b8a80b16d21223dd745.jpg.webp",
        "soldQuantity": 33,
        "currentPrice": 123000,
        "originalPrice": 159000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "Thái Hà",
        "publishDate": "2024-03-01 00:00:00",
        "dimensions": "15x23 cm",
        "translator": "ThS Tâm lý Nguyễn Vân Anh",
        "pageCount": "300",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Có phải chỉ có một “bạn”?\nChúng ta vẫn tin rằng mình chỉ có một bản dạng duy nhất và cảm thấy sợ hãi hoặc xấu hổ khi không thể kiểm soát được những tiếng nói bên trong không phù hợp với hình mẫu lý tưởng mà ta nghĩ mình nên trở thành.\nTuy nhiên, nghiên cứu của Tiến sĩ Richard Schwartz đang thách thức lý thuyết “tâm trí đơn nguyên” này. Ông cho rằng: “Tất cả chúng ta đều được sinh ra với nhiều phần tâm trí phụ. Những phần này không phải là tưởng tượng hay mang tính biểu tượng. Chúng là những cá nhân tồn tại như một gia đình nội tâm trong chúng ta, và chìa khóa để khỏe mạnh và hạnh phúc là tôn trọng, thấu hiểu và yêu thương mọi phần trong con người bạn.”Với No Bad Parts, tác giả Richard Schwartz giới thiệu liệu pháp Hệ thống gia đình nội tâm (IFS) và lý giải tại sao nó lại có hiệu quả đến vậy trong các lĩnh vực như phục hồi sau sang chấn, trị liệu chứng nghiện và điều trị trầm cảm – và những hiểu biết mới mẻ về ý thức này có thể sẽ thay đổi hoàn toàn cuộc sống của chúng ta.\nTrong cuốn sách này, bạn sẽ khám phá:\n- Cuộc cách mạng IFS - việc tôn trọng và giao tiếp với các phần thay đổi cách tiếp cận sức khỏe tinh thần của chúng ta như thế nào\n- Đảo ngược các giả định về văn hóa, khoa học và tinh thần vốn củng cố mô hình tâm trí đơn nguyên lỗi thời\n- Cái tôi, kẻ chỉ trích nội tâm, kẻ phá hoại - biến những phần ác ý này thành những đồng minh hùng mạnh\n- Gánh nặng - tại sao các phần của chúng ta trở nên méo mó và mắc kẹt trong những tổn thương thời thơ ấu và niềm tin văn hóa\n- Cách IFS thể hiện tính nhân văn của con người bằng cách tiết lộ rằng không có phần nào xấu\n- Bản ngã - khám phá bản chất tốt đẹp, giàu lòng trắc ẩn, khôn ngoan của bạn, đó là nguồn gốc của sự chữa lành và hòa hợp\n- Các bài tập để lập bản đồ các phần của bạn, tiếp cận Bản ngã, làm việc với nhà bảo vệ đầy thách thức, xác định các yếu tố kích hoạt của từng phần,\nMục lục\nTrích đoạn sách\nTất cả chúng ta đều có những phần mà ta không muốn thừa nhận, ngay cả với chính mình. Nói chung, những phần này là những đứa trẻ nội tâm còn non nớt và lầm lạc. Và cũng giống như những đứa trẻ lầm lạc bên ngoài, chúng xứng đáng nhận được sự hướng dẫn và yêu thương của chúng ta, hơn là sự khinh miệt, xấu hổ và ruồng bỏ. (Trang 260)Về tác giả\nTiến sĩ Richard C.Schwartz bắt đầu sự nghiệp của mình với tư cách một nhà trị liệu gia đình và một học giả. Bên cạnh là diễn giả nổi bật của các tổ chức nghề nghiệp, ông cũng xuất bản một số cuốn sách và hơn 50 bài báo về IFS.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}