{
    "info": {
        "title": "Những Đứa Trẻ Nhớ Được Tiền Kiếp",
        "author": "Ian Stevenson,",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/d3/ef/e9/fc6596fecfba2652d37bd1efee498a3d.jpg.webp",
        "soldQuantity": 85,
        "currentPrice": 161000,
        "originalPrice": 208000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "First News - Trí Việt",
        "publishDate": "2023-06-01 00:00:00",
        "dimensions": "14.5 x 20.5 cm",
        "translator": "Lâm Đặng Cam Thảo",
        "coverType": "Bìa mềm",
        "pageCount": "464",
        "publishingHouse": "Nhà Xuất Bản Dân Trí"
    },
    "description": "NHỮNG ĐỨA TRẺ NHỚ ĐƯỢC TIỀN KIẾP\n-Quyển sách về luân hồi dưới góc nhìn khoa học -\nBạn có từng tò mò về kiếp trước của mình?\n“Luân hồi tái sinh - đầu thai chuyển kiếp” từ lâu không còn là câu chuyện xa lạ đối với nhiều người. Từ quan niệm tín ngưỡng tôn giáo của nền văn hóa Á Đông cho đến những bộ phim viễn tưởng phương Tây, chắc hẳn ai trong chúng ta cũng từng nghe đến thuyết luân hồi bí ẩn.\nĐó có thể là câu chuyện từ trí tưởng tượng được phóng đại trên phim ảnh hay những câu chuyện mơ hồ khó phân biệt thật giả. Nhưng nếu luân hồi được phân tích dưới góc độ khoa học, bạn có sẵn sàng bước vào hành trình khám phá câu chuyện tâm linh đầy hấp dẫn này?\n“Những đứa trẻ nhớ được tiền kiếp” (tựa gốc: “Children who remember previous lives”) là quyển sách tóm tắt công trình nghiên cứu nổi tiếng về hiện tượng luân hồi của Tiến sĩ, Bác sĩ y khoa Ian Stevenson. Ông đã dành hơn 40 năm để nghiên cứu và xác minh gần 3.000 trường hợp trẻ em có ký ức về những trải nghiệm ở kiếp trước.\nTừ những trường hợp được coi là bằng chứng về sự luân hồi này, Tiến sĩ Stevenson đã chọn lọc ra 14 câu chuyện điển hình đại diện cho chín nền văn hóa khác nhau trên thế giới. Mỗi chủ thể trong câu chuyện là một đứa trẻ. Các em lần đầu tiên nói về ký ức tiền kiếp ở độ tuổi khá nhỏ, khi mà tâm trí chưa tiếp nhận thông tin về người đã khuất (tức kiếp trước của mình) thông qua các kênh thông thường.\nBạn sẽ giật mình trước câu chuyện của cô bé Roberta Morgan hai tuổi khẳng định mình có“một người cha và một người mẹ khác”,hay cô bé Shamlinie Prema mắc chứng sợ nước và nói rằng kiếp trước mình từng chết đuối. Câu chuyện của cậu bé Bongkuch Promsin ở tỉnh Nakhon Sawan (Thái Lan) sẽ còn làm bạn ngạc nhiên hơn nữa khi cậu bé nhớ được hung thủ đã giết hại mình ở tiền kiếp.\n“Những đứa trẻ nhớ được tiền kiếp” không trực tiếp bàn về luân hồi mà hướng trọng tâm đến việc nghiên cứu các dấu hiệu chứng tỏ ký ức của một người vẫn tồn tại sau khi chết. Thông qua 11 chương sách, tác giả đã đưa ra nhiều bằng chứng khoa học thuyết phục nhất chứng minh ký ức của chúng ta vẫn tồn tại sau khi chết. Ông tin rằng, con người có thể nhớ lại tiền kiếp sau khi được tái sinh vào một kiếp sống mới.\nCông trình nghiên cứu của Tiến sĩ Stevenson còn đưa ra một cái nhìn tổng quan về lịch sử của niềm tin vào luân hồi, các bằng chứng củng cố niềm tin này thông qua các vết bớt, dị tật bẩm sinh… Cả những thành tựu mới trong lĩnh vực di truyền học cũng được tác giả khéo léo lồng ghép vào quyển sách.\nThông qua “Những đứa trẻ nhớ được tiền kiếp”, tác giả hy vọng mọi người sẽ có quan điểm cởi mở hơn về luân hồi, đồng thời lý giải được một số hiện tượng bí ẩn trong tâm lý học, tâm thần học và y học dưới góc nhìn của khoa học tâm linh.\nKhép lại quyển sách, bạn đọc có thể lựa chọn tin hoặc không tin vào luân hồi nhưng chắc chắn rằng bạn sẽ có một trải nghiệm hoàn toàn mới từ những câu chuyện về tiền kiếp đã được kiểm chứng. Đúc kết lại, những bằng chứng về luân hồi trong “Những đứa trẻ nhớ được tiền kiếp” đều liên quan đến mối quan hệ nhân quả giữa hai kiếp sống, cũng như nhiều điều về thế giới tâm linh bí ẩn mà chúng ta chưa nhận ra.\nBáo chí nói gì về quyển sách\nVề tác giả\nTiến sĩIan Pretyman Stevenson(1918-2007) là một bác sĩ tâm thần người Mỹ gốc Canada. Ông từng công tác tại Trường Y của Đại học Virginia trong 50 năm, đảm nhiệm chức Chủ nhiệm khoa Tâm thần học (1957 – 1967), Giáo sư Tâm thần học Carlson (1967 - 2001) và Giáo sư nghiên cứu về tâm thần học từ năm 2002 cho đến khi qua đời.\nStevenson được biết đến với công trình nghiên cứu về các trường hợp mà ông coi là bằng chứng về sự luân hồi, với ý tưởng rằng cảm xúc, ký ức và thậm chí cả các đặc điểm cơ thể có thể được chuyển từ kiếp này sang kiếp khác. Trong khoảng thời gian 40 năm nghiên cứu thực địa quốc tế, ông đã tìm hiểu và xác minh gần 3.000 trường hợp trẻ em tuyên bố nhớ chuyện tiền kiếp.\nStevenson cũng góp phần thành lập Society for Scientific Exploration (tạm dịch: Hội Nghiên cứu Khoa học) chuyên tìm hiểu về những khía cạnh bị xem như không chính thống trong khoa học. Trong sự nghiệp của mình, Stevenson đã có hơn 300 công trình nghiên cứu được xuất bản, bao gồm 14 quyển sách về luân hồi.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.8,
        "numberOfRating": 6
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Thành Trung",
                "date": "Đã tham gia 13 năm",
                "reviewCount": "167 Đánh giá",
                "likedCount": "50 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Tiki giao hàng đúng hẹn. Sách đực bọc cẩn thận."
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thị Thanh Xuân",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "106 Đánh giá",
                "likedCount": "13 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng nhanh"
            }
        },
        {
            "reviewer": {
                "name": "TRẦN THỊ THU THANH",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "26 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Dung Dung",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "244 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Minh Anh",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "34 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}