{
    "info": {
        "title": "Cái Giá Của Đặc Quyền",
        "author": "Madeline Levine",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/e4/55/f8/2b6b113205cec68c179a6a0fc4ecc157.jpg.webp",
        "soldQuantity": 36,
        "currentPrice": 151000,
        "originalPrice": 195000
    },
    "details": {
        "publisher": "Alphabooks",
        "publishDate": "2024-10-03 00:00:00",
        "dimensions": "14x20,5",
        "translator": "Trà My \nThu Thảo",
        "coverType": "Bìa mềm",
        "pageCount": "412",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Cái giá của đặc quyền là cuốn sách cần thiết cho các bậc phụ huynh đang hoang mang với những vấn đề ở đứa con tuổi teen của mình. Họ không hiểu vì sao những đứa trẻ dường như “có đủ thứ” mà vẫn khó chịu, ủ dột, thiếu động lực, thậm chí là “hư hỏng”; họ không biết mình đã sai ở đâu và cần bước tiếp như thế nào, không xác định được đâu là những biểu hiện “bình thường” ở một đứa trẻ tuổi teen và đâu là những dấu hiệu cho thấy con cần được can thiệp, hỗ trợ\nTrong cuốn sách này, Tiến sĩ Madeline Levine, một nhà tâm lí học lâm sàng nổi tiếng, đã cảnh báo về một đại dịch sức khỏe tâm thần đang hủy hoại những đứa trẻ vị thành niên xuất thân từ các gia đình giàu có ở Mĩ, chủ yếu là do cách nuôi dạy đầy áp lực và can thiệp quá mức khiến sự phát triển ý thức về cái tôi ở trẻ bị cản trở. Nhiều nghiên cứu gần đây đã chỉ ra rằng, dù có vẻ ngoài tự tin, sáng sủa, có thành tích nổi trội và kĩ năng xã hội xuất sắc, đám trẻ xuất thân từ các gia đình giàu có ở Mĩ đang có tỉ lệ mắc trầm cảm, lạm dụng chất gây nghiện và rối loạn lo âu cao hơn thanh thiếu niên ở bất kì nhóm kinh tế xã hội nào khác. Chủ nghĩa vật chất, áp lực thành tích, chủ nghĩa hoàn hảo và sự thiếu kết nối đang hợp sức lại tạo thành một cơn bão khủng khiếp tàn phá những đứa trẻ nhiều đặc quyền.\nCuốn sách viết về hiện trạng nhức nhối ở Mĩ nhưng hẳn sẽ khiến không ít độc giả Việt Nam giật mình nhận ra rằng cha mẹ Việt cũng đang phải đối mặt với những vấn đề tương tự, thậm chí còn ở mức độ phổ biến hơn nhiều. Đó là do trong nền văn hóa mà chúng ta đang sống, đa số các bậc cha mẹ đều tin rằng họ nên và cần phải chịu hi sinh vất vả để con cái có một tương lai tốt đẹp hơn.\nBằng sự đồng cảm và cũng rất thẳng thắn, Madeline Levine đã chỉ ra những ảnh hưởng độc hại từ nền văn hóa giàu có cùng các phong cách làm cha mẹ đầy thiện chí nhưng hết sức sai lầm. Tác giả cũng đưa ra những lời khuyên sâu sắc và thực tế nhằm cung cấp cho phụ huynh các giải pháp hiệu quả để họ có thể giúp con và cũng tự giúp mình vượt qua giai đoạn đầy thử thách của hành trình làm cha mẹ này.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}