{
    "info": {
        "title": "Sách - Combo 3 cuốn Cẩm nang tuổi dậy thì dành cho bạn gái + Nghe mẹ nói này con gái + 80 lời mẹ gửi con gái",
        "author": "nhieu tac gia",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/6f/07/27/3ebbe129f3dd298aab16534d650c17d3.png.webp",
        "soldQuantity": 9,
        "currentPrice": 185400,
        "originalPrice": 185400
    },
    "details": {
        "publisher": "Minh Long",
        "publishDate": "2022-11-02 11:55:58",
        "coverType": "Bìa mềm",
        "publishingHouse": "Nhà Xuất Bản Phụ Nữ Việt Nam"
    },
    "description": "1. Cẩm Nang Tuổi Dậy Thì Dành Cho Bạn Gái - Vén Màn Bí Mật Tuổi Dậy Thì\nBước vào tuổi dậy thì, các bé gái sẽ dần cảm nhận được những biến đổi cả về tâm lí và sinh lí. Thế nhưng trước những sự thay đổi mới mẻ đó, có quá nhiều câu hỏi được đặt ra trong đầu con. Cuốn sách Cẩm nang tuổi dậy thì dành cho bạn gái chính là món quà hữu ích mẹ nên dành tặng con gái, giúp con giải đáp những vấn đề khó nói.\nKhám phá những bí mật về sự thay đổi của cơ thể\nKhám phá những bí mật về tâm lí con gái\nNhững bí mật nho nhỏ về việc bảo vệ bản thân\nĐây chính là cuốn sách cho thiếu niên rất hay mà các bậc cha mẹ nên mua tặng con gái mình. Đó như một gợi ý nhỏ, cũng là món quà giúp mẹ con gần gũi nhau hơn, giúp con vượt qua giai đoạn dậy thì an toàn và lành mạnh.\n----------\nTác giả : Hà Minh\nDịch giả :Tuệ Văn\nNXB: NXB Phụ Nữ\nKích thước : 14.5 x 20.5 cm\nNăm xuất bản : 2021\nSố trang : 272\n2. Nghe mẹ nói này con gái – Những bài học quý giá của mẹ dành cho con\nXã hội ngày nay bày ra thật nhiều cám dỗ, thách thức và cạm bẫy với thiếu nữ. Con gái sai một ly đi một dặm. Giúp con gái tự tin đối mặt và vững vàng vượt qua những vấn đề của tuổi teen là nhiệm vụ của tất cả những bậc làm cha mẹ, trước hết là người mẹ.\nTự tin là bí quyết của vẻ đẹp\nHọc tập vì bản thân\nCư xử đúng mực chính là điểm cộng cho vẻ đẹp\nHọc cách giao tiếp và thích nghi với xã hội\nCuộc sống không nên mất phương hướng do hiếu kì\nTình yêu cần sự thấu hiểu từ hai phía\nNhững điều mà mẹ cần biết\nKết: Mỗi đứa trẻ đều là tấm gương phản chiếu của cha mẹ mình. Nếu cô con gái của bạn lớn lên xinh đẹp và giỏi giang thì nhất định cô ấy có một người mẹ thấu hiểu đạo lý và cách cư xử.\nTác giả : Diệu Hoa\nDịch giả :Tuệ Văn\nNXB: NXB Phụ Nữ\nKích thước : 16 x 23 cm\nNăm xuất bản : 2021\nSố trang : 208\n----------\n3. Tuổi dậy thì từ \"cô bé\" đến \"cô nàng\"\nCác cô gái trước ngưỡng cửa dậy thì đều có chung nỗi băn khoăn lo lắng trước sự thay đổi của chính mình. Này nhé, cơ thể phổng phao, “núi đôi” xuất hiện cùng với “cô bạn hằng tháng”, tâm trạng thất thường, chuyện học hành thi cử cùng bao rắc rối ở trường… Toàn những vấn đề tế nhị mà lại chẳng biết chia sẻ cùng ai.\nMã sản phẩm: 8935212330459\nTác giả: Nhiều tác giả\nNXB Thanh Niên\nĐộ tuổi: 9-15+\nKích thước: 14.5x20.5\nNăm xuất bản: 2023\nSố trang: 272\nKhối lượng: 400 grams\n--------------CAM KẾT KHI MUA SÁCH TẠI AACBOOKS:- Sách đảm bảo chuẩn NXB, 100% sách mới đẹp đúng với hình ảnh mô tả- Sách được đóng bọc cẩn thận (chống sốc + hộp) giúp chống va đập khi vận chuyển!- Giao hàng nhanh chóng từ 1 - 3 ngày với Hà Nội và các tỉnh miền Bắc, 3 - 5 ngày với các tỉnh miền Trung và miền Nam, giao hỏa tốc trong 24h tại khu vực Hà Nội- Hỗ trợ đổi trả hàng trong 7 ngày khi khách hàng gặp sự cố về sản phẩm\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Apple User",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "7 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}