{
    "info": {
        "title": "Combo 2Q: Bắt Sóng Tuổi Ẩm Ương (Giúp Con Bước Qua Tuổi Dậy Thì 12-17 Không Tổn Thương) + Nói Với Con Về Giới Tính (Tặng Kèm Bookmark)",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/9d/36/8d/0af3b8ac5481ec0ee9fe751a9267e804.jpg.webp",
        "soldQuantity": 43,
        "currentPrice": 251950,
        "originalPrice": 251950
    },
    "details": {
        "publisher": "Nhã Nam",
        "publishingHouse": "Nhiều Nhà Xuất Bản"
    },
    "description": "Combo 2Q: Bắt Sóng Tuổi Ẩm Ương (Giúp Con Bước Qua Tuổi Dậy Thì 12-17 Không Tổn Thương) + Nói Với Con Về Giới Tính (Tặng Kèm Bookmark)\n1.Bắt Sóng Tuổi Ẩm Ương (Giúp Con Bước Qua Tuổi Dậy Thì 12-17 Không Tổn Thương)\nTuổi thiếu niên là giai đoạn có rất nhiều thay đổi cả về tâm sinh lý và xã hội dẫn đến những biến đổi về mặt tâm lý, tính cách của trẻ. Các bậc cha mẹ phải đau đầu đối mặt với đứa con đang trong thời kỳ “khủng hoảng tuổi thiếu niên”: liều lĩnh, nghiện game, hút thuốc, không bạn bè, phòng ngủ bừa bộn, thích khiêu khích cha mẹ, thiếu động lự Tất cả thiếu niên đều không thể điều chỉnh được cảm xúc của mình. Ngay cả cha mẹ cũng bị mất kiểm soát với những lời quát mắng, trừng phạt, kết tộNhưng đây là giai đoạn não bộ thiếu niên đang có những thay đổi quan trọng. Khả năng ghi nhớ, tư duy, sáng tạo có những bước nhảy vọt, trong khi những vùng khác trong não phụ trách phân tích, tổ chức, tính toán rủi ro, đồng cảm, lại đang trong quá trình xây dựng. Sau cuốn Có phải tại con đâu!, Bắt sóng tuổi ẩm ương sẽ giúp cha mẹ tìm hiểu những gì đang diễn ra trong đầu và cơ thể của đứa con tuổi thiếu niên và khám phá những quyền năng của mình để phản ứng một các nhẹ nhàng, công bằng và đầy tình thương.\n“Một cuốn sách dễ đọc và bạn có thể tham khảo các trang tùy theo nhu cầu và độ tuổi của con mình. Cuốn sách nói về một tương lai không thể tránh khỏi của các bậc cha mẹ, giống như mọi cuốn sách của Isabelle Filliozat.” – Blog Apprendre à éduquer\nTác giả\nIsabelle Filliozat là nhà văn, nhà tâm lý học, nhà trị liệu tâm lý người Pháp, giám đốc Trường Trí tuệ Quan hệ và Cảm xúc. Bà là tác giả của nhiều cuốn sách về tâm lý trẻ em và cách nuôi dạy con, trong đó có cuốn Mè nheo dễ xử thôi! và Có phải tại con đâu! đã nhận được nhiều sự ủng hộ của độc giả.\nAnouk Dubois là nhà tâm thần học, chuyên gia đào tạo lứa tuổi thiếu nhi, chuyên gia huấn luyện được chứng thực cho chương trình “Phụ huynh có trách nhiệm” và cũng là một họa sĩ minh họa.\n2.Nói Với Con Về Giới Tính\nCha mẹ luôn được kỳ vọng sẽ là những người đầu tiên giáo dục và giới tính cho con mình. Những giáo dục giới tính cho con trẻ chưa bao giờ là việc dễ dàng. Nói với con về giới tính hy vọng sẽ cung cấp cho phụ huynh thông tin tin cậy, đồng thời hướng dẫn cách khơi gợi các cuộc trò chuyện vẻ giới tính phủ hợp với lứa tuổi của con. Cuốn sách được chia làm 3 phần theo các lứa tuổi: Từ 3-7 tuổi; Từ 8-11 tuổi; Từ 12 tuổi trở lên, với những lời khuyên về chủ đề nào nên được bàn luận và bản luận sâu đến đầu là phủ hợp.\nMỗi chủ để trong sách bao gồm các câu hỏi, tình huống mẫu và cách gọi chuyện để con thoải mái chia sẻ, kèm theo một số thuật ngữ và các nội dung mà bố mẹ nên lưu tầm để cập. Được dịch tử series 30 Days of Sex Talks nổi tiếng ở Mỹ, Nói với con về giới tính không phải là một giáo trình cứng nhắc mà là một số tay mang tinh tham khảo, gợi mở, khuyến khích bố mẹ linh hoạt điều chỉnh và áp dụng cho phủ hợp với cá nhân đứa trẻ và văn hóa của từng gia đình. Cuốn sách cũng đem tới những gợi ý giúp bố mẹ xây dựng một nền tảng an toàn để con thoải mái trò chuyện với mình, không chỉ về chủ đề giới tính, mà còn về bất cứ vấn đề nào con gặp phải trong quá trình trưởng thành của con.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}