{
    "info": {
        "title": "Nghệ Thuật Yêu",
        "author": "Erich Fromm",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/51/95/ec/fb9a3520a27df56832e734ca55d8104a.jpg.webp",
        "soldQuantity": 77,
        "currentPrice": 84240,
        "originalPrice": 129000
    },
    "details": {
        "publisher": "Alphabooks",
        "publishDate": "2023-02-02 00:00:00",
        "dimensions": "14x20.5cm",
        "translator": "Lê Phương Anh",
        "coverType": "Bìa mềm",
        "pageCount": "252",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Nghệ thuật yêu(tên tiếng anh là The Art of Loving) được nhà phân tâm học Erich Fromm xuất bản năm 1957. Đây có lẽ là tác phẩm nổi tiếng hơn cả của Erich Fromm, được tái bản nhiều nhất bằng nhiều thứ tiếng.\nỞ thời điểm đó khi Erich Fromm cho ra mắt cuốn sách này, ông đã trở thành học giả đầu tiên nghiên cứu về “tình yêu” và “năng lực yêu” như một đề tài nghiêm túc để nêu ra trước công luận. Đáng nói hơn là, hiếm khi những cuốn sách đó sống lâu hơn tác giả của chúng. Nhưng ở trường hợp này, hơn 25 năm sau khi ông mất, cuốn sách đã được dịch ra 34 thứ tiếng với hàng triệu bản in.\nNgày nay, với rất nhiều độc giả, đặc biệt là những độc giả trẻ, quyển sách này đã trở thành một phát hiện. Những độc giả đã có nó trên giá sách thì thường xuyên đọc lại. Tác phảm hấp dẫn không hẳn là vì nhan đề mà còn vì cuốn sách cung cấp những hiểu biết sâu về bản tính người liên quan đến vấn đề có lẽ là “vấn đề của mọi vấn đề”: Lòng yêu thương.\nFromm viết về một chủ đề mà ta đã quá quen thuộc: Tình yêu. Tuy nhiên, như chính Fromm bộc bạch: « Bất cứ ai trông đợi sự chỉ dẫn dễ dãi về nghệ thuật yêu sẽ thất vọng khi đọc cuốn sách này. Cuốn sách, ngược lại, muốn cho thấy tình yêu không phải một thứ tình cảm mà bất cứ ai cũng có thể dễ dàng đắm chìm vào, dù người đó đạt tới mức độ trưởng thành nào.»\nFromm nhận định «Yêu là một nghệ thuật, giống như sống cũng là một nghệ thuật vậy». «Quá trình học hỏi một nghệ thuật có thể được chia thành hai phần: một là tinh thông lý thuyết; hai là tinh thông thực hành […] Nhưng, ngoài học kiến thức lý thuyết và kiến thức thực hành, còn có một yếu tố cần thiết thứ ba để trở thành người tinh thông – đó là phải coi việc tinh thông nghệ thuật là mối quan tâm tối hậu…»\nTừ đây, cuốn sách của Fromm đã đi vào phân tích cặn kẽ lý thuyết về tình yêu, lý giải tình yêu như lời giải đáp cho sự tồn tại người và nhu cầu sâu xa nhất của con người là vượt qua sự chia cách, để rời khỏi ngục tù cô độc của mình, để có được “sự hòa giải bằng tình yêu” ; Fromm phân tích những hình thái khác nhau của tình yêu dựa trên đối tượng của tình yêu, như tình yêu đồng loại, tình mẫu tử, lòng tự yêu bản thân, tình yêu Thượng đế và tình yêu nhục cảm ; cũng như phân tích «hình thái tình yêu giả tạo, mà trên thực tế, phần lớn chúng là những hình thức tan rã của tình yêu» trong xã hội chúng ta hiện nay.\nCuối cùng, để thực sự làm chủ được nghệ thuật yêu, Fromm đi đến những bàn luận về các tiền đề của nghệ thuật yêu, các phương pháp tiếp cận, và thực hành những điều ấy: kỷ luật, sự tập trung, kiên nhẫn và hết lòng quan tâm đến nghệ thuật ấy.\nFromm nói về tình yêu, nhưng không phải “thuyết giáo”. Fromm nói về tình yêu dựa trên chính bản chất của con người, với niềm tin rằng, dù đầy những khó khăn,\n« tình yêu không chỉ là một hiện tượng cá nhân hiếm có mà sẽ trở thành hiện tượng xã hội ».\nĐÁNH GIÁ/NHẬN XÉT CHUYÊN GIA\n- Erich Fromm vừa là một nhà tâm lý học đầy thấu suốt, vừa là một cây viết đầy tài năng. Cuốn sách của ông là một trong những tác phẩm chân thực và thẳng thắn, có tính thực tiễn và đạt đến sự chính xác.\nChicago Tribune\n- “Đó là một cuốn sách rất ngắn – chưa đến 100 trang – mỗi dòng đều trĩu nặng sự nhận biết, tình yêu thương và sự thật”.\nFortune\n- Nhờ cuốn sách mỏng Nghệ thuật yêu này, chúng ta đã có sự thay đổi sâu sắc về nhận thức, sự hy vọng lạc quan và niềm an ủi. -\nPeter D. Kramer\nTÁC GIẢ:\nErich Fromm (1900-1980)\nNhà tâm phân học người Đức, người nằm giữa giai đoạn chuyển tiếp từ Tâm phân học của Sigmund Freud đến Tân Freud, người đã kết hợp lý thuyết của Freud và học thuyết của Karl Marx để tạo một hướng đi riêng có nhiều đóng góp và ảnh hưởng trong lĩnh vực Tâm phân học xã hội.\nTác phẩm nổi bật :\n- Escape freedom [Trốn khỏi tự do], 1941- The sane society [Xã hội tỉnh táo], 1955- The art of loving [Nghệ thuật yêu], 1956\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.5,
        "numberOfRating": 6
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Mark Tú Huỳnh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "845 Đánh giá",
                "likedCount": "31 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Võ Lâm",
                "date": "Đã tham gia 12 năm",
                "reviewCount": "376 Đánh giá",
                "likedCount": "78 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách đẹp, đóng gói cẩn thận, nội dung hay, giá khá tốt."
            }
        },
        {
            "reviewer": {
                "name": "Phạm Nguyên",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "195 Đánh giá",
                "likedCount": "4 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Hay. Sách của tác giả Erich"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Văn Minh Tuấn",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "19 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "P L",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "110 Đánh giá",
                "likedCount": "16 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}