{
    "info": {
        "title": "Đọc Vị Tâm Lý Đàn Ông",
        "author": "Bruce Bryans",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/4c/81/47/b499003ec3a6ff03c24ff9761a11a5b3.png.webp",
        "soldQuantity": 59,
        "currentPrice": 99900,
        "originalPrice": 149000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "1980 Books",
        "publishDate": "2024-05-01 00:00:00",
        "dimensions": "13 x 19 cm",
        "translator": "Huyền Trang",
        "coverType": "Bìa mềm",
        "pageCount": "268",
        "publishingHouse": "Nhà Xuất Bản Lao Động"
    },
    "description": "Bạn đã bao giờ từng rơi vào tình huống cảm thấy bị tổn thương và bối rối sau khi chàng trai mà bạn hẹn hò không còn hứng thú với bạn mặc dù ban đầu anh ấy có vẻ rất say mê bạn?\nBạn đã từng trải qua nỗi buồn, sự đau khổ sau khi người bạn trai lâu năm đột ngột rời xa bạn và kết thúc mối quan hệ một cách bất ngờ?\nBạn đã từng cảm thấy thất vọng hoặc sốc hoàn toàn sau khi chàng trai bạn hẹn hò biến mất không dấu vết ngay cả khi mọi thứ đang diễn ra tốt đẹp trong một mối quan hệ?\nĐừng lo lắng! Nếu bạn đã từng gặp phải những trường hợp trên thì cuốn sách “Đọc vị tâm lý đàn ông” là dành cho bạn.\n“Đọc vị tâm lý đàn ông” giúp bạn hiểu một số lý do phổ biến nhất khiến đàn ông mất hứng thú trong tình yêu, cung cấp cho bạn chìa khóa để duy trì sự quyền lực của mình bất cứ khi nào một người đàn ông rút lui về mặt tình cảm hoặc cố gắng làm bạn thất vọng.\nBằng cách cung cấp các kỹ năng tiếp cận với suy nghĩ của đàn ông, cuốn sách giúp bạn dễ dàng nhận ra sự thúc đẩy tự nhiên trong ham muốn lãng mạn của một người đàn ông, đáp ứng nó một cách hiệu quả nhằm thu hút sự chú ý của người đàn ông phù hợp, và tránh các mối quan hệ đi vào bế tắc với những người không có hứng thú với bạn.\nHãy nhớ rằng: Khi một người đàn ông thực sự muốn bạn, anh ta không muốn ở bên bất cứ ai khác và không muốn bất cứ ai khác ở bên bạn, thì bản thân sự cam kết của anh ta sẽ thể hiện điều đó.\nVề tác giả:\nBruce Bryans là một tác giả thành công với niềm đam mê nghiên cứu về các nghi thức hẹn hò. Bruce đã viết nhiều cuốn sách về các chủ đề bao gồm: nam tính, thu hút, chiến lược hẹn hò và động lực giới trong các mối quan hệ lãng mạn. Mục đích chính của Bruce là cung cấp thông tin thiết thực, dễ thực hiện, giúp nam giới và phụ nữ nâng cao giá trị hẹn hò và khả năng tìm kiếm người bạn đời lý tưởng.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}