{
    "info": {
        "title": "Trí Thông Minh Trên Giường",
        "author": "Esther Perel",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/0c/92/30/ad08bfc7b3da1abcec62fb08af75dc7c.jpg.webp",
        "soldQuantity": 73,
        "currentPrice": 195650,
        "originalPrice": 195650
    },
    "details": {
        "publisher": "1980 Books",
        "publishDate": "2021-05-01 00:00:00",
        "dimensions": "13.5 x 20.5 cm",
        "translator": "Nhóm Tâm Lý Học \nTội Phạm",
        "coverType": "Bìa mềm",
        "pageCount": "484",
        "publishingHouse": "Nhà Xuất Bản Thanh Niên"
    },
    "description": "Để trả giá cho niềm thân mật, chúng ta đánh mất khoái lạc. Ai càng thân thuộc lại càng khiến bạn khó hoang dại. Tình yêu đòi hỏi sự gần gũi, nhưng ham muốn lại cần khoảng cách.\nNhững lý giải của Esther Perel – nhà tâm lý học trị liệu với gần 30 năm kinh nghiệm –trong cuốn sách “Trí thông minh trên giường” sẽ dẫn bạn bước vào một mê cung quyến rũ, đam mê và thần bí về tâm lý tình dục.\nCó một chuyện bình thường khi yêu là một đến ba tháng đầu tiên, sex thật tuyệt, ngày ba lần vẫn còn thấy hứng, chiếc giường là nơi hạnh phúc nhất trên Trái Đất. Nhưng chỉ sau vài tháng yêu đương, hoặc sau vài năm bước vào hôn nhân, cái cảm giác \"thật sung sướng\" đó của bạn mất đi để đổi lấy sự thân thuộc, sự chia sẻ, sự bình yên.\nVà các cặp đôi bị mắc kẹt trong lựa chọn: tiếp tục ở lại để đổi lấy sự an toàn, sự kết nối hay bước ra để được 'sống lại một lần nữa'? Chúng ta muốn sự cởi mở, sự chia sẻ, sự ân cần trong tình yêu, nhưng lại cần sự mạnh bạo, sự bí ẩn, sự chơi đùa trong tình dục. Chúng ta cần một tri kỉ và một người tình trong cùng một người.\nCâu chuyện về vấn đề tình dục ở các đôi vợ chồng thời hiện đại thường xoay quanh sự suy giảm ham muốn và bao gồm cả một danh sách dài những chứng cứ ngoại tình nhằm giải thích về “cái chết” không thể tránh khỏi của ái tình. Ngày nay, có quá nhiều cặp đôi bị hạn hẹp thời gian dành cho “chuyện ấy”, dù cho vẫn còn yêu thương nhau. Nguyên nhân là do cả hai đều quá bận rộn, chịu nhiều áp lực căng thẳng, vướng bận việc nuôi dạy con cái, hay chỉ đơn giản là không tìm được đam mê đích thực.\nCuốn sách này mong muốn thu hút bạn vào một cuộc thảo luận trung thực, khai sáng và đầy kích thích. Nó khuyến khích bạn tự vấn bản thân, nói ra điều chưa được nói thành lời và không ngại thách thức sự đúng đắn về cảm xúc và tình dục. Bằng cách mở rộng cánh cửa về đời sống tình dục và gia đình, Esther Perel sẽ giúp bạn biến “chuyện ấy” trở nên hấp dẫn và thú vị.\nThông tin tác giả\nEsther Perel là một nhà tâm lý học trị liệu tại New York, Mỹ. Với gần 30 năm kinh nghiệm của mình, Perel đã điều trị thành công, duy trì hạnh phúc cho hàng trăm cặp vợ chồng – những người không thể thắp lên ngọn lửa đam mê trong “chuyện ấy”, dù vẫn vô cùng yêu thương nhau sâu đậm.\nMating in Captivity (Trí Thông Minh Trên Giường) của bà đã trở thành hiện tượng toàn cầu, được dịch sang 24 ngôn ngữ.Ngoài ra, những bài nói chuyện trên TED Talks của bà đã thu hút 18 triệu người xem.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.6,
        "numberOfRating": 8
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Cao Xuân Phú",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "14 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Như Nguyễn",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Ngọc Hồng Trần",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "17 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Lê Nguyễn Thái Sơn",
                "date": "Đã tham gia 12 năm",
                "reviewCount": "344 Đánh giá",
                "likedCount": "13 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tien thao",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "19 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}