{
    "info": {
        "title": "Hướng dẫn sử dụng tâm mình",
        "author": "Tạ Minh Tuấn",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/91/ef/85/1645c1d2efd4bd7c84bab88906daa098.jpg.webp",
        "soldQuantity": 40,
        "currentPrice": 129000,
        "originalPrice": 129000
    },
    "details": {
        "Địa chỉ tổ chức chịu trách nhiệm về hàng hóa": "150 Lê Văn Sỹ - Phường 10 - Quận Phú Nhuận - TP Hồ Chí Minh.",
        "Tên đơn vị/tổ chức chịu trách nhiệm về hàng hóa": "CÔNG TY CỔ PHẦN Y U P",
        "publisher": "NXB Dân Trí",
        "publishDate": "2023-08-28 21:41:49",
        "coverType": "Bìa cứng",
        "pageCount": "288",
        "publishingHouse": "Nhà Xuất Bản Dân Trí"
    },
    "description": "Bạn thân mến, quyển sách Hướng Dẫn Sử Dụng Tâm Mình này hoàn toàn phù hợp với bạn nếu bạn muốn dành cho mình những điều tốt đẹp và đáng trân quý nhất. Bạn muốn yêu thương chính bản thân, muốn quý trọng linh hồn của mình, muốn đi trên con đường khai tâm, để trở thành một phiên bản rực rỡ, rạng ngời, phiên bản tốt nhất của chính mình.\nVà rồi, khi có được sự bình an thật sự từ bên trong, bạn sẽ có khả năng lan tỏa sự bình an đó đến với chính những người thân thuộc nhất, bắt đầu từ gia đình của chính mình.\nChính vì vậy, nội dung của quyển sách này chỉ nói đến 3 điều.\nĐó là sự thật, sự thật, và sự thật.\n“Thay vì tiền bạc, đức tin, danh tiếng, công lý, đam mê, ước mơ, hoài bão, khát vọng… Hãy cho tôi sự thật.” – Có lẽ một tiếng vọng (the voice) nào đó từ bên trong bạn, cũng sẽ nói như vậy. Sự thật sẽ giải phóng bạn trở thành một con người của tự do. Hơn tất cả mọi phương pháp chữa lành, sự thật sẽ thực sự chữa lành bạn, hàn gắn bạn, đưa bạn trở về với sự trọn vẹn, thành toàn (wholeness, holo).\nQuyển sách này chia sẻ những sự thật về Bạn và về Vũ Trụ, về từng Thành Phần và về cái Toàn Thể, về Một và về Tất Cả.\nVề tác giả Tạ Minh Tuấn:\n- Tạ Minh Tuấn là một người thực hành tâm linh nghiêm túc, đi trên con đường cân bằng giữa vật chất và tinh thần. Anh có nhiều trải nghiệm sâu sắc trong thiền định, cùng nhiều trải nghiệm cần thiết khác về sự thức tỉnh, khai tâm, khi đi trên con đường khai sáng. Anh là người sáng lập Ngôi Trường Khai Phóng & Thiền Thức Tỉnh, lan tỏa những giảng dạy tâm linh đúng đắn đến với người cần.\n- Anh đồng thời là một Doanh nhân Xã hội tiên phong tại Việt Nam, Chủ tịch TMT Group với nhiều doanh nghiệp dẫn đầu trong lĩnh vực của mình, các tổ chức từ thiện đã mang lại nhiều tác động thực tế cho cộng đồng.\n- Top 30 Under 30 Forbes Việt Nam (2015), Top 30 Under 30 Forbes Châu Á (2016), Businessman of the year (2016).\n- Nhà Huấn luyện cao cấp cho các doanh nghiệp và tập đoàn\n- Diễn giả Quốc tế tham gia diễn thuyết tại các hội nghị toàn cầu uy tín Thế giới như One Young World, Social Business Youth Summit…\n- Tác giả cuốn sách Best Seller “Trước Bình Minh Luôn Là Đêm Tối”, và các tác phẩm tâm linh sâu sắc \"Hành Trình Thức Tỉnh\", Khởi Chánh Nghiệp\" được nhiều người tu tập đón đọc.\nCân bằng giữa vị kỷ và vị tha, giữa cho đi và đón nhận\nThật ra, có rất nhiều người ban ngày luôn mang trên mình vai trò là người-dám-cho-đi. Để rồi khi đêm xuống, họ thấy lẻ loi, cô đơn, họ ngồi và khóc cho tất cả mọi thứ đã xảy ra với đời họ, cho tất cả những tổn thương mà họ chưa thể đối diện và chuyển hóa được những tổn thương đó... Vậy thì, cho đi là tốt. Chúng ta cần phải cho đi. Nhưng, bạn cần hiểu rằng, bạn có thể là một biểu tượng của việc cho đi mà vẫn không hề hạnh phúc. Vì sao?\nVì bạn cho đi trong sự “khô cằn”. Bạn không thật sự “có”, không thật sự “đủ đầy”, bạn đang bám víu vào việc cho đi, nhờ đó bạn mới thấy hạnh phúc. Thay vì dựa vào chính nội lực, chính tâm thức của mình thì bạn lại dựa vào việc cho đi – hóa ra cũng đang dựa vào “bên ngoài”. Như thế, ban ngày bạn đóng vai trò là người tốt nhưng ban đêm bạn lại ngồi ở một góc phòng và “khóc huhu” cho cuộc đời mình... Vậy nên, nếu chúng ta có lối sống vị tha, chỉ cho đi, điều đó vẫn không cân bằng. Chúng ta cần có cả hai.\nTrong 7 tuần, bạn có thể thức tỉnh sự thật, nếu bạn đủ duyên. Hãy nhớ rằng, mục đích (purpose) của bạn là gì? Là vì bạn. Điều đó không có gì xấu xa, ích kỷ cả. “Tôi thiền vì hạnh phúc của chính tôi. Tôi biết rằng tôi phải bình an trước thì những người xung quanh tôi, chồng, vợ, người thân, mới bình an được. Đó là mục đích – tôi bình an”. Nếu bạn thật sự tin, nỗ lực tiến bước trong hành trình này, bạn hoàn toàn có thể. Vì chúng tôi, cũng đã bắt đầu những bước đi đầu tiên, giống hệt bạn ngày hôm nay. Vậy thì, tại sao bạn lại không thể?\nThấu suốt sự thật về tâm để biết cách vận dụng tâm mình\nTất cả các bậc vĩ nhân chỉ cần làm tốt nhất một việc mà thôi, đó là thấu hiểu chính mình, thấu hiểu tâm mình, thấu hiểu sự thật về mình. Việc thiện tốt nhất mà một người có thể làm, đó là làm chủ được tâm mình. Muốn làm chủ tâm mình, cần biết tâm là gì, thấu hiểu sâu sắc về tâm, để vận hành tâm một cách đúng đắn.\nHướng dẫn sử dụng tâm mình hy vọng sẽ có duyên được trao tặng quý độc giả những hiểu biết rất cấp tiến hiện nay của tâm linh vũ trụ đương đại, về tâm thức, về bản thể và về sự thật. Đây giống như quyển sách quý có thể giúp quý vị thức tỉnh và sử dụng trí huệ bên trong, trí tuệ của tâm thức, sống được với tình yêu của nội tâm mình. Để có thể sống trong từng khoảnh khắc của cuộc đời, mỗi quyết định, mỗi phút giây, đều có sự hướng dẫn và đồng hành bởi trí tuệ của Vị Thầy Bên Trong, của Tâm Thức Thiêng Liêng. Để sống cuộc đời ý nghĩa, hòa hợp và thành toàn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.7,
        "numberOfRating": 6
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Quốc Thịnh",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "14 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Hình thức: Bìa cứng, có phân trang, giấy in đẹp\r\nCó màng bọc sách nhưng vận chuyên (hoặc ko do vận chuyển) làm móp gáy sách.\r\nĐiểm trừ nhẹ."
            }
        },
        {
            "reviewer": {
                "name": "Đinh Việt Thắng",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Ok số đó đó đi đó rõ em đi đó do đó rõ"
            }
        },
        {
            "reviewer": {
                "name": "Cẩm Duyên",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "7 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Bìa đẹp chất lượng, nội dung phù hợp"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Văn Ngươn",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Lê Thành Nghiệp",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "110 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}