{
    "info": {
        "title": "Tâm Lý Học Lập Dị: Bí Mật Của Những Hành Vi Bất Thường - Bản Quyền",
        "author": "Okada Takashi",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/a4/ae/97/e2e417e0fbe54dbcd30cdfdef8c6357e.jpg.webp",
        "soldQuantity": 8,
        "currentPrice": 102070,
        "originalPrice": 129000
    },
    "details": {
        "publisher": "AZ Việt Nam",
        "publishDate": "2024-09-17 15:56:14",
        "dimensions": "14,5x20 cm",
        "coverType": "Bìa mềm",
        "pageCount": "256",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": ":\nHẹp hòi, ghen tị, nhạy cảm, tự ti, bạo lực, nghi ngờ, nổi loạn, tham lam,…\nBạn có thấy những phẩm chất này quen thuộc không?\nCon người thực chất là một sinh vật đa nhân cách. Mỗi cá nhân đều mang một bản ngã tội lỗi và một con quỷ ẩn sâu bên trong mình. Tâm lý bất thường chỉ xuất hiện cực kỳ ngắn ngủi và có thể kiểm soát được trong hầu hết các tình huống. Tuy nhiên, vẫn có những người kéo dài trạng thái này và ngày càng cực đoan hơn, đẩy bản thân vào vùng tâm lý vượt xa lẽ thường.\nTrên thực tế, nhiều vĩ nhân hay thiên tài trong lịch sử đều bị mắc kẹt trong những căn bệnh tâm lý nghiêm trọng:\n- Nhà văn nổi tiếng người Nhật Yukio Mishima chết vì chủ nghĩa hoàn hảo.\n- Mahatma Gandhi, vị Cha già dân tộc Ấn Độ, người đã lãnh đạo phong trào tự do của Ấn Độ, mắc chứng sạch sẽ cực đoan, tôn sùng chủ nghĩa cấm dục, không chỉ lên án tình yêu nam nữ mà còn chống lại mọi sự hưởng thụ vật chất giả tạo.\n- Triết gia Pháp Georges Bataille là một người bị ám ảnh bởi sự chết chóc và thích gây đau đớn cho người khác, cũng giống như người tiền nhiệm của ông – Marquis de Sade có sở thích bạo d.âm.\n- Triết gia Friedrich Nietzsche dần mắc chứng trầm cảm và sợ giao tiếp xã hội vì quá nhạy cảm.\n- Nhà thơ lãng mạn Anh Lord Byron là một người song tính.\n- Triết gia Bertrand Russell, người từng đoạt giải Nobel, có đời sống riêng tư phóng đãng và một thời gian đắm chìm trong trò chơi đổi vợ.\n- Nhà tâm lý học người Thụy Sĩ Carl Jung là một trường hợp điển hình của chứng đa nhân cách.\n- Nhà văn Nhật Bản Natsume Soseki mắc chứng hoang tưởng bị hại.\nVậy khi thiên thần và ác quỷ luôn cùng tồn tại, bạn phải làm sao để đối mặt với con quỷ bên trong con người mình?\nCâu trả lời sẽ được giải đáp trong “Tâm lý học lập dị”. Tựa sách đã chiếm vị trí hàng đầu trong bảng xếp hạng sách tâm lý học phổ thông của Amazon Nhật Bản suốt nhiều năm liền. Từ việc phân tích những thói quen kỳ quặc xuất hiện trong hành vi hằng ngày của con người, nội dung sách sẽ giúp chúng ta khám phá và hiểu về “một bản thân khác” ẩn sâu trong cơ thể, đồng thời tìm lại lối sống cân bằng để không đánh mất nền tảng tinh thần của chính mình.\nChỉ khi bình tĩnh chấp nhận các trạng thái TÂM LÝ LẬP DỊ và điều chỉnh một cách có ý thức, bạn mới có thể tồn tại mạnh mẽ trong thời đại cạnh tranh khốc liệt này. Sức mạnh của chúng ta nằm ở việc nỗ lực chữa lành bản thân sau thương tổn, không ngại thể hiện nội lực và tình yêu ẩn giấu bên trong mình.\n\nVỀ TÁC GIẢ:\nTakashi Okada sinh năm 1960 tại tỉnh Kagawa. Ông là một bác sĩ tâm lý, tiến sĩ y khoa và cũng là một nhà văn. Ông bỏ học khoa triết học của Đại học Tokyo, chuyển qua học và tốt nghiệp ngành Y khoa ở Đại học Kyoto. Ông tham gia nghiên cứu tại khoa Sinh học thần kinh, khoa Khoa học Não bậc cao, khoa Tâm thần, khoa Sinh lý bệnh Não tại cùng một trường đại học. Là một bác sĩ lâm sàng, ông phải đối mặt với cuộc khủng hoảng tâm lý của con người hiện đại. Ông là tác giả của nhiều tựa sách như: “Rối loạn nhân cách ranh giới”, “Hội chứng Asperger”, “Trầm cảm và rối loạn tâm trạng”, “Tại sao con người không thể ngủ?”,…\n----------Gooda tin rằng cuốn sách sẽ mang lại kiến thức thật bổ ích cùng những trải nghiệm thật tuyệt vời, hy vọng đây sẽ là 1 cuốn sách quý trên kệ sách của bạn!\n\nQUYỀN LỢI KHÁCH HÀNG KHI MUA SÁCH TẠI SHOP GOODA THƯ VIỆN SÁCH QUÝ:\n\n1. Đảm bảo 100% sách gốc bản quyền từ NXB;2. Quy cách đóng gói cẩn thận, trận trọng từng quyển sách;3. Xử lí đơn đặt hàng nhanh;4. Chính sách hỗ trợ đổi sách cho khách hàng thuận tiện khi gặp sự cố.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}