{
    "info": {
        "title": "Con Không Muốn Làm Một Người Lớn Đau Khổ",
        "author": "Đường Minh Cương",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/ed/c7/9d/4d33306cd5c0322e96c584c49cae6832.png.webp",
        "soldQuantity": 31,
        "currentPrice": 79100,
        "originalPrice": 119000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "Moon Books",
        "dimensions": "14,5x20,5 cm",
        "coverType": "Bìa mềm",
        "pageCount": "256",
        "publishingHouse": "Nhà Xuất Bản Văn Học"
    },
    "description": "Có những tổn thương thời thơ ấu tự lành lại khi lớn lên, nhưng cũng có những vết thương sẽ mãi nhức nhối cho đến tận cuối đời. Khi trưởng thành rồi, bạn vẫn sẽ giống như một đứa trẻ yếu đuối rúc mình trong góc và lặng lẽ kêu lên: “Con tủi thân lắm…”\nPhần lớn những vấp ngã bạn gặp phải khi trưởng thành đều là cạm bẫy do tổn thương thời thơ ấu gây ra. Và chẳng ai trong chúng ta lớn lên muốn “làm một người lớn đau khổ”.\nVới tư cách là cố vấn tâm lý cấp hai quốc gia, tác giả Đường Minh Cương đã tổng hợp lại những kinh nghiệm tư vấn mà mình tích lũy trong hơn 15 năm qua, hy vọng có thể giúp ích cho những ai đang đắm chìm trong tổn thương thời thơ ấu và chưa tìm ra lối thoát.\nNếu bạn cũng đang gồng mình chống chọi với những tổn thương thời thơ ấu thì đừng bỏ qua cuốn sách “Con không muốn làm một người lớn đau khổ” của tác giả Đường Minh Cương nhé.\nHãy nhớ rằng, sự ra đời của bạn không phải ngẫu nhiên mà là món quà trời cao ban tặng cho thế giới này. Mọi vết nứt đều là nơi để ánh sáng chiếu vào, mọi tổn thương đều là lý do khiến ta trở nên mạnh mẽ.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Japanit Matcha",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "1297 Đánh giá",
                "likedCount": "265 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Cực kỳ hài lòng\r\nSản phẩm có chất lượng đúng như mô tả, đóng gói chắc chắn, rất đáng tiền, giao hàng nhanh. \r\nP/s: Không có thời gian chụp hình nên mình lấy đỡ hình trên mạng up"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thị Ngọc Thảo",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Bìa đẹp, mình mới đọc phần giới thiệu sách đã thấy hay rồi. Mình đọc hết nội dung rồi sẽ review thêm."
            }
        },
        {
            "reviewer": {
                "name": "Nguyen Vo Hoai Thuong",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}