{
    "info": {
        "title": "Cẩm Nang Tuổi Dậy Thì: Lớn Lên Thật Tuyệt – Dành Cho Bạn Trai",
        "author": "Scott Todnem,",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/7b/83/f7/e7764e47139dae6bd6c1db480ef43c71.jpg.webp",
        "soldQuantity": 119,
        "currentPrice": 103000,
        "originalPrice": 115000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "NXB Kim Đồng",
        "publishDate": "2022-08-08 00:00:00",
        "dimensions": "15 x 22.5 cm",
        "translator": "Đặng Tiến Thiều",
        "coverType": "Bìa mềm",
        "pageCount": "152",
        "publishingHouse": "Nhà Xuất Bản Kim Đồng"
    },
    "description": "Hẳn bạn trẻ nào cũng từng nghe đến hoặc đang trải qua một trong những khoảng thời gian khó khăn nhất trong cuộc đời: tuổi dậy thì. Đang là một cậu nhóc bình thường, làm những thứ mà đám trẻ con thường làm, rồi – BÙM! – dậy thì ập đến. Biết bao thay đổi về cơ thể và tâm lí, biết bao kì vọng từ bạn bè, gia đình, trường lớp, sở thích cá nhân và các mối quan hệ xã hội dường như đổ xuống cùng lúc.\nNếu bạn đang băn khoăn trăn trở về tất cả những thay đổi đang diễn ra, thì đừng lo – Lớn Lên Thật Tuyệt! – Dành Cho Bạn Trai có tất cả những gì bạn cần biết để có thể tự tin trưởng thành hết ý. Cuốn sách sẽ là kim chỉ nam đồng hành cùng bạn trên hành trình xoay xở với vô vàn đảo lộn về thể chất và cảm xúc.\n- Tri thức là sức mạnh: Sách cung cấp những thông tin chi tiết, dễ hiểu để đón nhận những thay đổi thể chất trong hành trình băng qua dậy thì.- Đón nhận mọi cảm xúc: Giúp bạn biết cách đối diện với những cảm xúc mạnh, bằng cách viện đến trí sáng tạo, thể dục thể thao…- Chia sẻ những vấn đề gần gũi: Nhận lời khuyên về cách đối mặt với những thử thách ngày nay như mạng xã hội, áp lực đồng trang lứa,\n----------\nTìm đọc các cuốn cùng bộ Cẩm Nang Tuổi Dậy Thì:\n- Cẩm Nang Tuổi Dậy Thì: Lớn Lên Thật Tuyệt – Dành Cho Bạn Trai- Cẩm Nang Tuổi Dậy Thì: Nâng Niu Cảm Xúc – Dành Cho Bạn Gái- Cẩm Nang Tuổi Dậy Thì – Yêu Thương Cơ Thể - Dành Cho Bạn Gái\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.8,
        "numberOfRating": 5
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Vũ Huy Trung",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "92 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng rất nhanh. Sách đẹp và hữu ích"
            }
        },
        {
            "reviewer": {
                "name": "Thắng",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "21 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hoang Thu Trang",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "nguyet vi",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "11 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tra Mi Hoang",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "17 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        }
    ]
}