{
    "info": {
        "title": "Giáo dục giới tính cho con trai - Lời khuyên thiết thực về tuổi dậy thì, giới tính và các mối quan hệ",
        "author": "Scott Todnem",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/52/67/62/f36ee12e1210ea0334ea69ec995f5fc2.jpg.webp",
        "soldQuantity": 84,
        "currentPrice": 60400,
        "originalPrice": 90000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "Minh Long",
        "dimensions": "14.5 x 20.5 cm",
        "coverType": "Bìa mềm",
        "pageCount": "232",
        "publishingHouse": "Nhà Xuất Bản Phụ Nữ"
    },
    "description": "GIÁO DỤC GIỚI TÍNH CHO CON TRAI\nVề cuốn sách Giáo Dục Giới Tính Cho Con Trai\n\"Giáo Dục Giới Tính Cho Con Trai\" là một cuốn sách quan trọng trong lĩnh vực giáo dục và phát triển cá nhân, tập trung vào việc cung cấp các kiến thức và công cụ cần thiết để giúp các bậc cha mẹ và những người chăm sóc nam giới trẻ tuổi hiểu rõ hơn về quá trình hình thành và phát triển tâm lý, nhất là trong việc nhận thức về giới.\nTrò chuyện với con cái, đặc biệt là về chủ đề dậy thì, hoàn toàn không phải là nhiệm vụ dễ dàng đối với các bậc phụ huynh. Chúng ta luôn có xu hướng né tránh, cố gắng gạt các câu hỏi mà con không ngừng đặt ra cho ta qua một bên để không phải vắt óc suy nghĩ nhằm đưa ra một câu trả lời mà ta cho là “phù hợp”. Tuy nhiên, đây là một cách tiếp cận hoàn toàn không hợp lí. Và chúng ta cần phải thay đổi lối suy nghĩ này.\nCuốn sách này cung cấp cho cha mẹ những thông tin, dữ liệu cũng như các khái niệm và sự tư vấn về giới; giúp cha mẹ có thể đễ dàng quyết định đâu là cách thứ\nVới phong cách viết dễ hiểu và chân thực, \"Giáo Dục Giới Tính Cho Con Trai\" không chỉ là một nguồn thông tin hữu ích mà còn là một hướng dẫn thực tế và cảm hứng cho những người quan tâm đến việc xây dựng một môi trường giáo dục tích cực và khuyến khích cho con mình.\nSách sẽ giúp bạn nhận ra những gì con trai mình đang trải qua, hướng dẫn bạn cách có những cuộc trò chuyện cởi mở về mọi thứ, từ tình dục và bản dạng giới đến sự đồng thuận và tình dục an toàn hơn. Ngoài ra, cuốn sách cũng giúp cho phụ huynh có cái nhìn tiến bộ hơn trong suy nghĩ và hành động khi giáo dục giới tính cho trẻ.\nVề cách sử dụng cuốn sách này một cách hữu ích nhất.\nKhi đọc sách Giáo Dục Giới Tính Cho Con Trai, bạn không cần quá chú trọng đến từng chi tiết của sách, hãy đọc những phần khiến bạn cảm thấy thích thú và cần thiết cho bạn nhất. Bên cạnh đó, bạn có thể thử cách sử dụng bút để ghi lại suy nghĩ của bạn trong quá trình đọc, nó có thể giúp bạn hiểu sâu hơn và ghi nhớ thông tin hiệu quả hơn đó!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 2
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nhân Nguyễn",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "118 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Ok sách tốt"
            }
        },
        {
            "reviewer": {
                "name": "Vũ thị thu lan",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "21 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}