{
    "info": {
        "title": "Hôn Nhân Chân Kinh - Tái Bản 2022",
        "author": "Gari Chapman",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/3f/8e/67/c622980d3b641aed3a477c2b25b633aa.png.webp",
        "soldQuantity": 223,
        "currentPrice": 49770,
        "originalPrice": 79000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "Thái Hà",
        "publishDate": "2022-12-12 00:00:00",
        "dimensions": "13x20.5cm",
        "translator": "Chung Quý",
        "coverType": "Bìa mềm",
        "pageCount": "200",
        "publishingHouse": "Nhà Xuất Bản Lao Động"
    },
    "description": "Bạn nghĩ cuộc hôn nhân của mình đã và sẽ như thế nào? Trước khi kết hôn bạn có chuẩn bị gì cho cuộc hôn nhân của mình không? Thực tế, rất nhiều cặp đôi chỉ tập trung chuẩn bị cho lễ cưới chứ không hề chuẩn bị cho hôn nhân. Lễ cưới chỉ kéo dài vài giờ, trong khi hôn nhân, chúng ta hy vọng sẽ kéo dài suốt phần đời còn lại. Tuy nhiên, bạn sẽ không thể có được một cuộc hôn nhân hạnh phúc chỉ vì bạn đã kết hôn. Hôn nhân chân kinh không phải là cuốn sách lên kế hoạch cho một đám cưới. Đây là cuốn sách lên kế hoạch để bạn có một cuộc hôn nhân hạnh phúc.\nĐúc rút từ chính những trải nghiệm của bản thân và của những cặp vợ chồng mà tác giả đã tư vấn, cuốn sách đề cập tới những vấn đề mà bất cứ cặp vợ chồng nào cũng gặp phải như: tình yêu sau hôn nhân, các bất đồng trong suy nghĩ, cách xin lỗi và tha thứ, vấn đề tình dục, kế hoạch tài chính, những xung đột khi sống cùng gia đình chồng/vợ, vấn đề tâm linh, Sau đó, ông đưa ra những giải pháp hữu hiệu để giải quyết những vấn đề đó. Nếu bạn chưa hẹn hò và chưa có ý định kết hôn, cuốn sách này sẽ là bản kế hoạch chi tiết để bạn tiến bước trên con đường từ độc thân đến hôn nhân. Với những cặp đôi đang hẹn hò nhưng chưa kết hôn, cuốn sách sẽ giúp bạn tìm ra một cái kết có hậu cho tình yêu của mình.\nVới những cặp đôi đã kết hôn, cuốn sách này sẽ giúp bạn kiểm tra lại nền tảng và những kỹ năng cần thiết để xây dựng một cuộc hôn nhân hạnh phúc. Đây không chỉ là cuốn sách đơn giản để đọc. Đây là cuốn sách để trải nghiệm. Bạn phải trăn trở với những tình huống thực tế được thảo luận trong cuốn sách này và ứng dụng vào chính cuộc hôn nhân hay mối quan hệ của mình. Nếu bạn bỏ qua những vấn đề này và cho rằng cảm giác phấn khích mà bạn có trong thời gian yêu sẽ theo bạn suốt cuộc đời, thì bạn đã tự đưa ra thất bại cho chính mình. Hãy nhớ đám cưới chỉ là điểm bắt đầu và đừng để cuộc hôn nhân của bạn biến thành cái toilet - nơi mà người bên ngoài thì muốn vào còn người bên trong thì muốn mau mau chóng chóng đi ra.\nThông tin tác giả:\nTiến sĩ Gary D. Chapman là nhà tư vấn hôn nhân và gia đình, diễn giả nổi tiếng quốc tế đồng thời là tác giả của nhiều cuốn sách bán chạy. Với hơn 30 năm kinh nghiệm trong lĩnh vực tư vấn hôn nhân và gia đình, ông đã xuất bản 28 quyển sách và 5 loạt phim video hướng dẫn về hôn nhân và gia đình. Trong đó nổi tiếng nhất là: The Five Love Languages (Năm ngôn ngữ tình yêu), When Sorry isn’t Enough (Khi lời xin lỗi là chưa đủ) và Things I Wish I’d Known Before We Got Married (Hôn nhân chân kinh)…\nCông ty CP Sách Thái Hà trân trọng giới thiệu!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 12
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Đoàn Quốc Trung",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "79 Đánh giá",
                "likedCount": "19 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Ôi quyển này hay lắm nhé, tác giả Gary Chapman thì quá là chất lượng rồi. Recommend mng đọc nha ^^"
            }
        },
        {
            "reviewer": {
                "name": "Mark Tú Huỳnh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "845 Đánh giá",
                "likedCount": "31 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Bống Jung",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "45 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nắng Sài Gòn",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "145 Đánh giá",
                "likedCount": "19 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trần Kiều Oanh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách hay lắm luôn, dạy cho mình nhiều điều"
            }
        }
    ]
}