{
    "info": {
        "title": "Sách 1000 CÂU HỎI VỀ TÌNH DỤC DÀNH CHO CÁC CẶP ĐÔI",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/5a/ff/aa/e27a048fab524cad9b3642e2ebc5baac.png.webp",
        "soldQuantity": 26,
        "currentPrice": 116000,
        "originalPrice": 229000
    },
    "details": {
        "Địa chỉ tổ chức chịu trách nhiệm về hàng hóa": "Waka",
        "publisher": "Công Ty Cổ Phần Waka",
        "publishDate": "2024-03-13 10:15:36",
        "coverType": "Bìa mềm",
        "pageCount": "504",
        "publishingHouse": "NXB Dân Trí"
    },
    "description": "THÔNG TIN TÁC GIẢ:\nTrần Dịch Dương, tốt nghiệp Đại học Y học cổ truyền Trường Xuân - Trung Quốc, trưởng khoa Khoa Y học cổ truyền Đông Tây y kết hợp, Bệnh viện Bệnh truyền nhiễm Trường Xuân, tỉnh Cát Lâm. Ông đã làm công tác chẩn đoán lâm sàng lâu năm, rất giỏi kết hợp y học cổ truyền Trung Quốc và Tây Y\nCuốn sách “1000 câu hỏi về tình dục dành cho các cặp đôi” được xuất bản năm 2011 và trở thành hiện tượng vào thời điểm đó tại Trung Quốc bởi những kiến thức mà bất cứ ai cũng cần nhưng đây là lần đầu tiên được đưa vào sách. Cuốn sách vẫn luôn đứng TOP đầu của sách bán chạy về giáo dục giới tính, dù đã có nhiều cuốn sách về giáo dục giới tính khác được ra đời.\n\nGIỚI THIỆU NỘI DUNG:\n1000 CÂU HỎI VỀ TÌNH DỤC DÀNH CHO CÁC CẶP ĐÔI\nTình dục? Đây có lẽ là một khái niệm nhạy cảm nhưng bạn đã bao giờ thử tìm hiểu nó đúng cách để đạt được sự hấp dẫn tuyệt đối chưa?\nTrong cuộc hành trình này, chúng ta không chỉ bước vào một thế giới đầy màu sắc huyền ảo, mà còn hiểu rõ về việc kết nối sâu sắc giữa bản thân và đối tác thông qua tình dục.\nĐã bao giờ bạn thắc mắc Sự khác biệt giữa đàn ông và phụ nữ trong tình yêu, hôn nhân và tình dục là gì?\nĐời sống tình dục có phải là việc đàn ông chủ động còn phụ nữ là bị động?\nTại sao đời sống tình dục đòi hỏi phải học hỏi không ngừng?\nNhững bí mật thú vị sẽ được vén màn trong cuốn sách này.\nCuốn sách với 12 phần và 217 câu hỏi sẽ giúp độc giả giải đáp những vấn đề khó nói, nó không đơn giản chỉ làm bạn trở nên quyến rũ và thăng hoa hơn trong cuộc yêu, mà nó còn là bách khoa toàn thư về giáo dục giới tính.\n12 phần và 217 câu hỏi\nGiúp bạn giải đáp những thắc mắc trong đời sống tình dục\nHệ thống câu hỏi đa dạng, phong phú, đánh thẳng vào tâm lý của người đọc\nCâu trả lời ngắn gọn, rõ ràng và dễ hiểu và tiếp cận vấn đề\nSách được thiết kế, dàn trang hiện đại và trẻ trung, hình ảnh bắt mắt\n12 phần gồm:\nI. Hiểu rõ các đặc điểm thể chất và sinh lý của nam giới\nII. Chức năng và hiệu suất tình dục nam\nIII. Rối loạn chức năng tình dục ở nam giới\nIV. Hiểu cơ thể và đặc điểm sinh lý của phụ nữ\nV. Cực khoái ở nữ giới\nVI. Rối loạn chức năng tình dục ở nữ giới\nVII. Hôn nhân và tình dục\nVIII. Khả năng sinh sản và tình dục\nIX. Chuyện vợ chồng ban đêm\nX. Người già và tình dục\nXI. Bệnh tật, khuyết tật và tình dục\nXII. Bệnh lây truyền qua đường tình dục\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "o c Thnh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}