{
    "info": {
        "title": "Hòa Hợp Hôn Nhân – Bí Mật Chuyện Phòng The",
        "author": "Bác sĩ Nguyễn Lan Hải",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/e9/a3/50/9288643285123589eacc32cb17a80a61.png.webp",
        "soldQuantity": 11,
        "currentPrice": 119000,
        "originalPrice": 148000
    },
    "details": {
        "Bookcare": "Có",
        "publisher": "Nhà xuất bản Phụ Nữ Việt Nam",
        "dimensions": "20 x 15 cm",
        "coverType": "Bìa mềm",
        "pageCount": "156",
        "publishingHouse": "Nhà Xuất Bản Phụ Nữ Việt Nam"
    },
    "description": "Nhà xuất bản Phụ nữ Việt Nam phát hành trên toàn quốc tháng 8 năm 2024.\nHôn nhân là quyết định trọng đại trong câu chuyện tình yêu của đời người, là hạt giống quý giá để ươm mầm hạnh phúc lâu dài của lứa đôi, là khởi đầu cho nền tảng của một gia đình. Mặc dù vậy, hạnh phúc của gia đình đôi khi sẽ đứng trước những thử thách khó vượt qua nếu những người trong cuộc không chịu “hợp tác”: hợp tác để lắng nghe và trao đổi, hợp tác để thay đổi và hoàn thiện, hợp tác để tự học và học hỏi từ chính mình lẫn người bạn đời xuyên suốt trong cuộc đời. Bởi thế, hôn nhân cũng giống như học vấn và kỹ năng.Từ thực tế của xã hội Việt Nam ngày nay cho thấy, thực trạng ly thân - ly hôn của các cặp vợ chồng đang ngày một gia tăng. Những xung đột, bất hòa, mâu thuẫn trong đời sống hôn nhân thì không sao tránh khỏi nhưng làm thế nào để những người trong cuộc biết cách để hòa hợp. Chưa kể, những tác nhân bên ngoài luôn rình rập để phá vỡ hạnh phúc gia đình cũng được xem là một trong những cảnh giác hàng đầu mà vợ chồng cần hết sức lưu ý.Trước thực trạng ấy, hòa hợp hôn nhân vô cùng quan trọng đối với mỗi cặp vợ chồng, là yếu tố then chốt để gìn giữ gia đình hạnh phúc, bền chặt; là nền tảng đầu tiên để giáo dục con cái, xây dựng gia đình văn hóa, văn minh, xã hội phát triển. Bộ hai cuốn sách “Hòa hợp hôn nhân - Bí mật chuyện phòng the”, “Hòa hợp hôn nhân - Buông hay giữ” của tác giả Bác sĩ Nguyễn Lan Hải sẽ giúp các cặp vợ chồng tháo gỡ những khúc mắc trong đời sống hôn nhân, tiến đến sự hòa hợp hôn nhân, nắm giữ hạnh phúc bền lâu.“Hòa hợp hôn nhân - Bí mật chuyện phòng the” giúp các cặp vợ chồng khám phá những bí mật trong đời sống tình dục (Mở khóa bí mật) bao gồm những đỉnh mốc tình dục của đối tác trong giai đoạn làm vợ làm chồng, vì sao lại có sự lệch pha trong quan hệ chăn gối, sự quan trọng khi phải hài hòa hai yếu tố tình yêu và tình dục trong chuyện phòng the, sự cần thiết khi duy trì chuyện ấy ở tuổi xế chiều… Những kỹ thuật, kỹ năng, bí kíp lành mạnh trong đời sống tình dục (Đâu là vũ khí bí mật) là công cụ quan trọng giúp các cặp vợ chồng hướng tới cái đẹp trong đời sống tình dục, đạt được thăng hoa trong tình yêu. Khi gặp phải những tình huống oái ăm trong phòng the, các cặp vợ chồng cần xử trí như thế nào và đặc biệt, những hiểm họa tưởng chừng to nhưng hóa ra nhỏ, hoặc vốn được xem như không có gì lại có thể trở thành những hủy diệt trong chuyện gối chăn, nếu cả hai vợ chồng không được trang bị đầy đủ kiến thức (Những “hủy diệt” khôn lường).“Hòa hợp hôn nhân - Buông hay giữ”: Dù trước giai đoạn chính thức nên vợ nên chồng hay đã trải qua đời sống hôn nhân nhiều năm, mỗi cặp vợ chồng luôn phải học cách thấu hiểu vai trò của nhau, cùng nỗ lực xây đắp và giữ được tiếng nói chung trong hôn nhân (Tập vào vai vợ-chồng). Những tật xấu mà vợ/chồng bộc lộ trong cuộc sống hôn nhân cần phải giải quyết thế nào, vì vậy mỗi cặp vợ chồng cần học cách đón nhận những điều không hoàn hảo của nhau (Vòng tròn “không hoàn hảo”). Thời điểm khi vợ hoặc chồng bất đắc dĩ rơi vào cuộc chiến với người thứ ba, trong tình huống nước sôi lửa bỏng như thế, người vợ và người chồng nên làm gì để cứu vãn cuộc hôn nhân? (Cuộc chiến Cơm và Phở). Trong việc nuôi dạy con cái (Chuyện con cái chúng mình), ứng xử và lối sống của vợ chồng thường là vấn đề gây ra tranh cãi nảy lửa nếu vợ chồng không biết rằng chính họ là tấm gương sáng đầu tiên để dạy dỗ con cái nên người, từ đó giúp chúng trở thành người chồng/người vợ hoàn thiện trong tương lai bằng chính đời sống hôn nhân của mỗi cặp vợ chồng ngày hôm nay.Với kinh nghiệm hơn 30 năm tư vấn và giảng dạy về chủ đề hôn nhân gia đình, tác giả Bác sĩ Nguyễn Lan Hải sẽ mang đến cho bạn đọc nhiều bài học trải nghiệm thực tế cùng kiến thức khoa học về tình dục, tình yêu, hôn nhân gia đình trong hai cuốn sách này. Bác sĩ Nguyễn Lan Hải chọn lối viết tâm tình, hài hước, dí dỏm, duyên dáng. Vì vậy, mỗi trang sách, mỗi tình huống, mỗi câu chuyện trong bộ hai cuốn sách đều lôi cuốn, đầy ắp những điều bạn đọc muốn tìm hiểu, khai mở.Nhà xuất bản Phụ nữ Việt Nam trân trọng giới thiệu đến bạn đọc!THÔNG TIN TÁC GIẢBác sĩ Nguyễn Lan Hải: Tốt nghiệp Đại học Y khoa Hà Nội (khóa 1978-1984); hiện là giảng viên của Học viện Liên Dòng nữ, Học viện Thánh Giáo hoàng Gioan XXIII và một vài Học viện Thần học nữ trên toàn quốc; chuyên dạy các môn: Giáo dục giới tính và tình dục, Đạo đức sinh học, Mục vụ Hôn nhân - Gia đình.Cô phụ trách chuyên mục Tư vấn Tâm - Sinh lý trên báo Công giáo & Dân tộc trong suốt 15 năm, chuyên mục Chỉ đường cho hươu trên báo Phụ nữ Chủ nhật TP. HCM (Bút danh Bác sĩ Hoa Tiêu) và mục Hỏi thầm đáp khẽ của báo Phụ nữ TP. HCM.Cô cũng là cộng tác viên báo Tuổi trẻ, Khăn quàng đỏ, Phụ nữ Thủ đô và là khách mời quen thuộc của nhiều chương trình truyền hình như Chuyện dễ đùa khó nói (O2TV), Vui sống mỗi ngày (VTV3), Góc khuất (Đài Phát thanh và Truyền hình thành phố Cần Thơ), Chào buổi sáng (HTV9), Cafe sáng FM (Đài Tiếng nói Nhân dân Thành phố Hồ Chí Minh - VOH)\nNHỮNG NHẬN XÉT VỀ BỘ HAI CUỐN SÁCH\nNgành y luôn có duyên nợ với ngành văn. Nhiều bác sĩ y khoa nổi tiếng đã thông qua văn chương để hiểu con người và đến với trái tim con người. Bác sĩ Nguyễn Lan Hải là một người như thế. Đọc các tư vấn của Bác sĩ Nguyễn Lan Hải về tình yêu, tính dục, sức khỏe, tôi luôn bị thu hút vì những lời khuyên rất chuyên nghiệp y khoa được viết với giọng văn nhẹ nhàng, tâm lý, trẻ trung, hài hước, hóm hỉnh, đầy tính văn chương, rất dễ đi vào lòng người.PGS.TS. Đoàn Lê Giang, Nguyên Trưởng khoa Văn học và Ngôn ngữ,Nguyên Trưởng khoa Việt Nam học, Trường ĐH KHXH&NV, ĐHQG-HCM\n“Vô cùng duyên dáng và cuốn hút” – đó là ấn tượng của tôi về Bác sĩ Nguyễn Lan Hải, ngay lần đầu tiên khi nghe chị chuyện trò. Ấn tượng ấy càng đậm nét và bền bỉ trong tôi khi được đọc những trang sách của chị. Văn là người, quả không sai. Cái giọng thủ thỉ nhẩn nha nói chuyện của chị kèm những ẩn dụ, những hình ảnh ví von hết sức tinh tế làm cho mọi sự hóa ra thật nhẹ nhàng, chẳng còn khó nói. Giọng văn của Bác sĩ Nguyễn Lan Hải còn đặc biệt ở chỗ, câu chữ duyên dáng thường toát lên vẻ dí dỏm, hài hước khi chạm đến những những chuyện nhạy cảm, đôi khi khó diễn đạt như chuyện tình dục. Tôi đồ là sẽ không ít kẻ giống tôi, nhiều phen tủm tỉm cười thú vị khi đọc những trang sách này, để rồi thấy lòng “nhẹ như mây khói”…PGS.TS ngôn ngữ học Nguyễn Thị Phương Trang, Trường ĐH KHXH&NV, ĐHQG-HCM\nSự sống và tình dục là hai món quà quý báu của con người trong cuộc sống này. Rất tiếc thường người ta chỉ tập trung vào việc đào tạo cách yêu mến và giữ gìn cuộc sống mà ít lưu ý đến việc yêu mến và giữ gìn món quà còn lại.Thiết tưởng những chia sẻ trong bộ hai cuốn sách “Hòa hợp hôn nhân - Bí mật chuyện phòng the”, “Hòa hợp hôn nhân - Buông hay giữ” giúp bạn đọc hiểu rõ hơn vẻ đẹp của tình dục trong đạo vợ chồng, đồng thời các gia đình duy trì được hơi ấm của bếp lửa hôn nhân, trân trọng những món quà quý báu ấy qua thời gian.Linh mục Giuse Ngô Sĩ ĐìnhGiảng viên môn Thần học Luân lý, Cựu Giám tỉnh Dòng Đa Minh\nTrong sách Giảng viên có viết: “Cùng với người vợ yêu thương, bạn hãy hưởng trọn cuộc đời” (Gv 9,9). Thật đúng với ý nghĩa mà tác giả muốn diễn tả trong bộ hai cuốn sách “Hòa hợp hôn nhân - Bí mật chuyện phòng the”, “Hòa hợp hôn nhân - Buông hay giữ”. Nội dung sách không chỉ giúp cho các cặp vợ chồng luôn biết giữ lửa chung thủy, mà còn làm gương sáng cho con cái trong ơn gọi Hôn nhân Kitô giáo của mình.Tiến sĩ - Nữ tu Cecilia Trần Thị Thanh HươngHội dòng Mến Thánh Giá Gò Vấp\n1. Mục lục Hòa hợp hôn nhân – Bí mật chuyện phòng the\nLời nhà xuất bản\nLời ngỏ\nMỞ KHÓA BÍ MẬT\nĐầu tàu hay toa tàu?Là người vợ 3 trong 1Đều hay không?Già vẫn có thể “xe chỉ luồn kim”Phòng the làm gì có “lão hóa”Sợi tơ đồng mong gặp khách tri âm“Đài phát thanh” của người nữVợ chồng lệch phaTình dục không tình yêu“Yes or No”Khám sức khỏe tiền hôn nhân\nĐÂU LÀ VŨ KHÍ BÍ MẬT?\nĐiều khiển “cỗ máy tình dục”Chồng bếp gas - Vợ bàn ủiBí kíp cho tân langĐiểm G tai quáiLàn da và chuyện “yêu”Ngôn ngữ bí ẩn của cơ thểLàm sao để về đích?Dễ “tụt” hứng“Tới sớm” quá cũng đau đầuVì sao nàng “gấu” đột xuất?Làm tan băngKhủng hoảng thừa “nước nôi”Sữa mẹ tốt cho bố?“Tiết kiệm” để “bổ não”?\nNHỮNG “HỦY DIỆT” KHÔN LƯỜNG\nBuồn chán sau “yêu”Già “khập khiễng”Chị em “bung lụa”“Mụ béo” của chồngTìm lại “củ khoai”Giàn “mướp” nhà nàngTự ti vì “núi đôi”“Nhà cửa” sau vượt cạn“Cấm vận” vì conCon bắt gặp “cảnh nóng”Kiêng “yêu”, nên hay không?Cấm “yêu” vì yếu timGiữ lửa bằng Karezza\n2. Mục lục Hòa hợp hôn nhân – Buông hay giữ\nLời nhà xuất bản\nLời ngỏ\nTẬP VÀO VAI VỢ-CHỒNG\nTiếng nói hôn nhân“Thất học” trong hôn nhânPhở nguộiNhẫn và nhụcHôn nhân là sợi thun căng hai đầu?“Bệnh đường miệng” sau khi cướiBạo hành ngượcNhững người vợ “quản phu”Gái tận tụy mà chồng vẫn chêVô tính hay vô tình?Nhà có hai “phụ nữ”Đàn ông không được khóc!Nếu không cứu được thì hãy ở bênTrai nuôi vợ bệnh gầy mònCùng vợ “vượt cạn”Chồng ga lăng chăm vợ bỉm sữaBị “vỡ kế hoạch”Giãn cách hôn nhân\nVÒNG TRÒN “KHÔNG HOÀN HẢO”\nCải tạo bạn đời?Tật “phũ miệng”“Trị” vợ hay cãiKhi chồng sa cơ lỡ vậnLý lẽ của chồngTên Kiệt nhưng không kiệtTội lập “quỹ đen”Bố trẻ bị bệnh “xương thủy tinh”Khi chồng làm “nghệ sĩ”Chuẩn sắc vóc của vợVợ xấuXem mẹ vợ là sếp bàRa mắt con dâu bất đắc dĩVề phe bên chồng“Trời mưa ướt lá đài ”\nCUỘC CHIẾN CƠM VÀ PHỞ\nChồng là “thợ săn”Chồng “cởi” mà không “mở”Ở xa nên mới bị ngã?Tìm lại chồngCân nhắc trước khi “phá án”Giác quan chủ nhậtỚt nào quá cay?\nCHUYỆN CON CÁI CHÚNG MÌNH\nVề thu xếp lạiDạy con sửa mìnhDạy trẻ xin lỗiDạy con nam tínhChồng mau nước mắtCha mẹ có liên quan đến bạo lực học đường?Máu điênChồng “vô tư” trước mặt con?Cha dượng và con gáiDạy con trai làm chồng\nMỘT SỐ TRÍCH ĐOẠN HAY\n“Có người nói vui: “Vợ chồng lúc mới cưới chẳng khác nào đôi chim câu quấn quýt, sớm tối âu yếm, nhỏ nhẹ, quẩn quanh cùng đi cùng về với chiếc tổ của mình”. Đến khi lăn vào cuộc sống mưu sinh vất vả, đôi chim câu ấy đã nhanh chóng trở thành cặp gà chọi mặt mày đỏ gay đỏ gắt, lúc nào cũng chí chóe chỉ chực chờ mổ nhau, đá nhau từ lúc mặt trời mọc đến lúc về chuồng. Để rồi khi con cái phương trưởng, tách bầy bay đi sống cuộc đời riêng của chúng, chỉ còn lạch bạch 2 con ngan già “quen miệng phát biểu” to vì tưởng ai cũng điếc như mình. Và thế là: “Ơ ông dám quát tôi à?”, “Tát đâu mà tát? Tôi chỉ vung tay hơi cao và chạm vào má bà”, “Nhà này chẳng có ai tên là già cả nhé”. Một bữa cơm ngon, một chiếc giường sạch, một giấc ngủ ngon, một đêm vợ chồng bị trận cãi vã đẩy hai người sang hai chiến tuyến. Có lầm không khi người ta tổng kết khoảng thời gian vợ chồng dành để cãi nhau và làm lành còn nhiều hơn để làm tình!?”- trích lời tác giả Bác sĩ Nguyễn Lan Hải -\n“Ai đó đã nói rằng: “Hôn nhân là cuộc chiến tranh duy nhất mà ở đó người ta ngủ vớ kẻ thù”. Nhưng ngay cả đánh nhau với kẻ thù thì cũng phải có những quy ước về hàng binh, tù binh cơ mà, ơ kìa! Khi giận dỗi, người ta chiến tranh lạnh, dùng đủ các hình thức “cấm vận”, “trừng phạt” dành cho đối tác. Đó là một thứ tình dục không lành mạnh, nó “bạo hành lạnh” (cold violence) người bạn đời bằng cảm xúc. Vũ khí lợi hại mà nhiều “sát thủ” đối xử với đối phương là cô lập họ ra khỏi cuộc sống của mình: bất kể người kia nói gì, làm gì cũng không đáp lại nửa lời. Dù người kia có khóc lóc, xin lỗi và xin tha thứ nhưng họ vẫn im lặng, không trả lời. Bạo hành lạnh không chỉ giết chết mối quan hệ giữa hai bên, mà còn mang lại tổn thương tâm lý lâu dài cho người bị thương.”- trích lời tác giả Bác sĩ Nguyễn Lan Hải -\n“Phụ nữ như những sợi tơ đồng mong manh mà người chồng phải biết tấu lên những nốt nhạc cao vút nhưng không được làm đứt dây đàn. Người chồng không nên bảo thủ hoặc coi nhẹ chiến thuật giường chiếu - điều không thể thiếu để vợ chồng có cuộc sống tình dục hòa hợp.”- trích Hòa hợp hôn nhân – Bí mật chuyện phòng the -\n“Chuyện tình dục không tình yêu xảy ra khá nhiều trong đời sống vợ chồng: Vợ buộc phải “chiều” chồng khi đang đau yếu, mệt mỏi, công việc ngập đầu, tâm trạng không hứng thú, đang bất mãn vì lối cư xử của chồng. Chồng say xỉn, cơ thể không sạch sẽ vẫn xung trận vì chỉ coi vợ là phương tiện thỏa mãn nhu cầu của mình, làm ảnh hưởng đến sức khỏe sinh sản, tăng nguy cơ nhiễm bệnh và dễ dẫn đến có thai ngoài ý muốn.”- trích Hòa hợp hôn nhân – Bí mật chuyện phòng the -\n“Một doanh nhân thông thái sẽ biết điều khiển cỗ máy sinh học mang tên tình dục sao cho vừa là lực đẩy, vừa là lực kéo, giúp đoàn tàu sự nghiệp lên dốc xuống đèo và đến được ga cuối cuộc đời một cách mỹ mãn.”- trích Hòa hợp hôn nhân – Bí mật chuyện phòng the -\n“Khi yêu nhau, người ta nhìn đời bằng cặp kính màu hồng. Còn khi đã trở thành vợ chồng, ai nấy đều trở về với con người thật của mình, lộ diện đủ mặt tốt lẫn mặt xấu. Không biết chấp nhận cái xấu, khó chịu với những khác biệt giữa hai người thì sự bất hòa, xung đột là điều khó tránh. Sự thiếu hiểu biết về tâm lý cũng như cách cư xử thiếu tế nhị ngày càng đẩy người bạn đời ra khỏi gia đình.”- trích Hòa hợp hôn nhân – Buông hay giữ -\n“Các bạn trẻ thường nói vui: “Yêu giống như hai đứa cùng ngậm sợi dây thun đang kéo căng, đứa nào nhả trước thì đứa còn lạ vỡ mồm!” Cũng như vậy, hôn nhân là sợi dây căng cố định hai đầu, chồng giữ một đầu, đầu còn lại vợ nắm.Bản chất sợi dây thun hôn nhân thể hiện sức chịu đựng bền bỉ, tính kiên nhẫn vô bờ bến và lòng bao dung của mỗi bên. Sợi thun nào đến cuối đời cũng giãn, cũng chùng nhão vì đã co kéo không biết bao lần nhưng một sợi thun không dùng để ràng buộc một cái gì đó cũng coi như vô dụng. Ý nghĩa, giá trị của sợi thun không phải là ra sức cột thật chặt, mà là có thể co, có thể giãn, phải không bạn?”- trích Hòa hợp hôn nhân – Buông hay giữ -\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}