{
    "info": {
        "title": "Vắng Cha, Con Trai Lạc Lối (Tìm Lại Bản Dạng Nam Tính)",
        "author": "Guy Corneau",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/58/ab/2b/03189ce6c92d52400e7b5f98c5116ad4.jpg.webp",
        "soldQuantity": 250,
        "currentPrice": 68200,
        "originalPrice": 105000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "Thái Hà",
        "publishDate": "2021-01-12 00:00:00",
        "dimensions": "14 x 20 cm",
        "translator": "Vân Anh, Hương Nguyễn",
        "coverType": "Bìa mềm",
        "pageCount": "300",
        "publishingHouse": "Nhà Xuất Bản Công Thương"
    },
    "description": "Ngày này, rất nhiều người đàn ông có cùng chung cảm giác mong manh về bản dạng nam tính của chính mình. Lòng tự tôn của họ trồi sụt thất thường, họ kìm nén hung tính (kéo theo đó là kìm nén nhu cầu tự khẳng định bản thân), kìm nén hoài bão và bản tính tò mò. Một số bị dồn nén và ức chế tình dục. Việc thiếu cấu trúc tinh thần nội tại dẫn đến tình trạng lỏng lẻo nhất định, thiếu kỷ luật, không có khả năng tự sắp xếp cuộc sống một cách hiệu quả. Guy Corneau đã khám phá căn nguyên của tình trạng này: đó là sự im lặng hoặc vắng mặt của người cha, nhất là ở phương diện cảm xúc và tinh thần.\nTrồi lên từ những miền sâu thẳm của vô thức tập thể, câu hỏi về người cha và bản dạng nam tính bắt đầu hiện diện trong thế giới đương đại của chúng ta. Tốt hơn hết ta nên xem xét câu hỏi đó và cố gắng cởi mở với mọi hướng phát triển. Chính những hình ảnh trú ngụ trong ta đã thúc đẩy ta hướng tới tương lai. Chúng ta không biết đàn ông là gì và càng không biết đàn ông nên là gì. Thay vì đi tìm định nghĩa, chúng ta cố gắng cảm nhận anh ta và tìm hiểu con người bên trong anh ta. Chúng ta cố gắng để người đàn ông trong mình hiện ra ngoài ánh sáng.\nTrong cuốn sách “Vắng cha, con trai lạc lối”, Corneau chỉ ra rằng đối với đàn ông ngày nay, việc tìm lại bản dạng nam tính không chỉ là một giải pháp chữa lành những đau khổ về mặt tâm lý, mà còn là một bước đi cần thiết trong quá trình phát triển nhân cách toàn diện.\nNguyên liệu thô cho cuốn sách này là những quan sát lâm sàng mà Corneau có được trong thời gian hành nghề phân tích tâm lý. Phần thảo luận cũng dựa trên những hình ảnh biểu tượng từ giấc mơ và từ vô thức, vốn luôn làm cho những quan sát của chúng ta phong phú và đa dạng hơn.\nKhông có mẫu hình hoàn hảo nào cho đàn ông, cũng như không có gia đình nào hoàn hảo. Tất cả chúng ta đều là sản phẩm của một quá khứ ít nhiều khuyết thiếu nhưng luôn thúc đẩy chúng ta tiến lên và buộc chúng ta phải thích nghi một cách sáng tạo. Nhiều bậc cha mẹ của chúng ta đã phải bươn chải để xoay xở cái ăn cái mặc trong gia đình, và vì vậy ý thức của họ chủ yếu được xác định từ nhu cầu đảm bảo sinh tồn về mặt thể lý. Họ chỉ thể hiện qua hành động, không có khả năng diễn tả cảm xúc yêu thương hoặc thất vọng bằng lời nói. Rất khó để họ tách rời khỏi vai trò làm cha làm mẹ và bộc lộ bản tính cá nhân, họ cũng cảm thấy lúng túng khi thể hiện cảm xúc bên trong.\nThế giới mà chúng ta thấy qua cửa sổ nhận thức của bản thân khác với thế giới của họ đến nỗi dường như không thể có bất kỳ cơ hội đối thoại nào với họ. Đó là vì khác với họ, chúng ta quan sát thế giới như một mạng lưới các mối quan hệ mang tính tâm lý. Tuy nhiên, không nên quên rằng chính nhờ cha mẹ chúng ta mới có cuộc sống đủ đầy và được học hành tử tế để giờ đây có điều kiện đáp ứng các nhu cầu nội tâm của bản thân.\nTrong cuốn sách “Vắng cha, con trai lạc lối”, tác giả không phán xét các bậc cha mẹ mà phán xét sự im lặng bao trùm tất cả chúng ta. Giờ đây, vai trò của những người con trai là dứt khoát phá vỡ sự im lặng này. Linh hồn của thế giới luôn ẩn náu ở bất cứ nơi nào có muộn phiền và rối loạn; chính linh hồn ẩn náu này đang hành hạ đàn ông ngày nay. Hơn bao giờ hết, chúng ta chính là những người cần tạo ra thay đổi.\nTrích đoạn sách:\nCHIẾN BINH NỘI TÂM\nNgười La Mã đã tạo ra một vị thần chiến binh: Mars, cái tên sau đó được đặt cho Sao Hỏa. Họ xem ngài là một sức mạnh tâm lý cơ bản; họ tôn thờ và cống hiến hết mình cho giáo phái của ngài. Mars đại diện cho sự đối đầu, những lời lăng mạ, những cú đấm đánh dấu ranh giới và kích hoạt sự thù địch. Ngài cũng có thể quyết định mọi việc, xen vào mọi việc và đóng sầm cửa khi rời đi. Tuy nhiên còn thật nhiều điều khác nữa về Mars: Mars cũng là một sức mạnh kích hoạt tâm lý rất quan trọng. Ngài khiến vạn vật vận động; kích động các cuộc đối đầu và thúc đẩy ta ra khỏi sự trì trệ của mình. Mars là một sức mạnh quan trọng, một tiếng sét, một lực thức tỉnh. Ngài là mùa xuân làm rung chuyển thế giới khỏi cảnh điêu tàn mùa đông.\nTrong một bài giảng được trình bày tại Nhóm C. G. Jung ở Montreal vào tháng 5 năm 19871, nhà phân tích tâm lý James Hillman đã nói về các khía cạnh văn minh của võ thuật khi so sánh với các xung năng hung tính không được kiểm soát. Tất nhiên Mars sống kỷ luật, độ chính xác và sự tập trung cũng tương đương vì làm việc với vũ khí đòi hỏi điều đó. Ngài đã phải biết cách làm chủ nỗi sợ hãi của mình và học cách tôn trọng sức mạnh kẻ thù. Ngài tuân theo một chuẩn mực đạo đức dựa trên nguyên tắc đạo đức trong chiến tranh. Ngài tuyên chiến được thì cũng đình chiến và giảng hòa được. Mars cũng có một vẻ đầy gợi cảm, thể hiện trong bộ trang phục đẹp đẽ, vòng dây kết và ngù vai trên đồng phục, bộ vũ khí lấp lánh, và những con ngựa cũng được trang hoàng lộng lẫy không kém. Dù ngài phải thường xuyên đắm mình trong bùn và máu của chiến trường, vẫn có những giây phút ngài tận hưởng vinh quang rực rỡ. Sự nhiệt tình như trẻ con của chúng ta với các cuộc diễu hành quân sự là minh chứng cho khía cạnh này của Mars. Chúng ta thích những bộ đồng phục đẹp, âm nhạc của kèn đồng và trống, ánh sáng và sự quyến rũ của kim loại lấp lánh dưới ánh mặt trời. Chúng ta khuất phục trước sự quyến rũ của Mars, đôi mắt mở to ngưỡng mộ với vị thần đầy tự hào và kỷ luật này.\nTuy nhiên, ngày nay, các nguyên mẫu chiến binh đang thay đổi. Mars phải phát triển, vì tương lai của hành tinh đòi hỏi điều đó. Giờ đây một người đàn ông có thể là một chiến binh mà không bao giờ cần giáng một đòn vật lý. Cuộc chiến vì một môi trường sạch hơn, cũng như vì hòa bình trên thế giới và vì nhân quyền, chính là một chiến trường mới cho Mars.\nMột số bộ lạc người Mỹ bản địa có các mô hình mẫu mực cho xã hội chiến binh, những xã hội này được trang bị hiểu biết nhờ tôn trọng đời sống động thực vật và nhận thức về sự toàn vẹn của thế giới. Những bộ lạc này đã không làm cạn kiệt môi trường của họ; họ thích nghi với nó và sắp xếp cuộc sống trong đó. Chúng ta, trong xã hội ngày nay, đã thuần hóa thế giới tự nhiên bên ngoài, nhưng thế giới tự nhiên bên trong chúng ta vẫn là một chốn hồng hoang. Chúng ta cần phải trở về nguồn gốc của mình; ta cần nuôi dưỡng hình ảnh thần thoại, hình ảnh lịch sử của người Mỹ bản địa, sống với sự tôn trọng các quy luật tự nhiên và các giá trị tinh thần.\nThế giới đang trở nên có nhận thức tâm lý hơn và Mars cũng đang trở nên “tâm lý” hơn. Nhu cầu có những công cuộc chinh phục tuyệt vời, những bài kiểm tra sức mạnh và thử thách khả năng tự-kiểm-soát đều đã trở nên nội tâm hóa; chúng đánh thức người chiến binh trong chúng ta. Nắm bắt những thách thức này, ta có thể tạo ra sức mạnh và dấn thân cao độ, có thể thực sự hoàn thiện cuộc sống của ta. Đánh thức người chiến binh bên trong có nghĩa là đánh thức niềm tự hào và tia sáng lấp lánh trong chúng ta. Một vị thần Mars được thức tỉnh có thể giúp ta vượt qua những thói quen xấu, sự lười biếng về thể chất hay trí tuệ. Ngài có thể giúp ta khám phá lại niềm đam mê với sự sống, đó là cốt tủy đối với chúng ta.\nMột Mars thức tỉnh như bầu nhựa sống căng tràn của mùa xuân bừng nở bên trong chúng ta. Bùng nổ bằng sức khỏe và ý chí là một trải nghiệm tâm lý và sinh lý mà ai cũng có thể nếm thử. Bầu nhựa sống căng tràn của mùa xuân trong ta cũng mang đến bầu nhựa sống căng tràn của tình yêu; đáp lại những tia sống rực rỡ khiến cho ta hạnh phúc với chính mình và say mê với chính sự sống. Trong thần thoại La Mã, rốt cuộc, Mars là tình nhân của Vệ Nữ, nữ thần tình yêu và là người phụ nữ đẹp nhất trên đỉnh Olympus. Vệ Nữ yêu thích sự mãnh liệt của Mars, sự nhiệt tình của chàng với sự sống. Chàng mang đến cho nàng tia sống rực rỡ, thổi bùng nàng trong ánh hào quang của nàng. Đây có vẻ như là một cuộc hôn nhân kỳ lạ, một sự kết hợp kỳ lạ giữa ngọn lửa tình yêu và ngọn lửa chiến tranh, nhưng Mars rất cảm động vì tình yêu của chàng dành cho Vệ Nữ đến nỗi chàng dỡ hết vũ khí xuống. Chàng không còn phải chiến đấu nữa. Chàng có thể trút bỏ tấm áo giáp phòng thủ, chàng được lột trần và sống trọn trong tình yêu. Đứa trẻ huyền thoại được sinh ra từ sự kết hợp của chàng với Vệ Nữ được đặt tên là Harmony (Hòa hợp).\nChiến binh có thể trở thành bạn đồng hành nội tâm để ta hòa hợp với các quy luật thể chất và tâm lý, với văn hóa cùng môi trường tự nhiên của ta. Mars, nhân vật đánh thức sự sống, biết đường đến sự sống bởi vì ngài là bản chất cốt lõi nhất của năng lượng sống. Ngài biết rằng con đường đi đến sự hòa hợp cần đi qua tình yêu. Một nỗ lực được thực hiện mà không có tình yêu, hay một sự say mê mà không có niềm vui, sẽ không thể dẫn đến sự hài hòa. Những chiến binh bốc đồng không bao giờ biết đặt vũ khí xuống, không bao giờ trải nghiệm sự ngọt ngào, bay bổng và vui tươi của cuộc sống, không bao giờ có thể đạt được mục tiêu của họ. Sự thôi thúc mù quáng sẽ không bao giờ đưa chúng ta đến niềm vui tối cao, lúc ta được tỏa sáng với tất cả vinh quang của mình, trong sự hòa hợp với sự sống đầy bốc đồng và ngẫu hứng chảy trong huyết quản.\nChiến đấu để mang lại những điều tốt đẹp nhất của bản thân mình – trải nghiệm phiên bản tốt đẹp nhất của bản thân – là nguồn gốc của sự bình yên nội tâm và tình yêu bản thân. Vệ Nữ mãi mãi chờ đợi người đàn ông thức tỉnh trong mỗi chúng ta, nàng chào đón anh với tất cả sự quyến rũ và tất cả vẻ đẹp của nàng. Đối với người đàn ông thức tỉnh, thiên nhiên hiển lộ toàn bộ sự lộng lẫy của nó; đối với anh, thế giới trở thành một nguồn kỳ quan, vui thú và ngây ngất. Vệ Nữ ôm anh trong vòng tay và Chiến binh trở thành Tình yêu.\nTrên đỉnh cao của lòng hăng hái nơi ta, Vệ Nữ sẽ đến làm cơ thể và tâm trí ta mê mẩn; nàng mang đến niềm hạnh phúc lớn lao và cảm giác hòa hợp sâu sắc; nàng đưa ta đi một chặng đường dài, tránh khỏi mọi thuyết giáo trí tuệ và đạo đức lẫn những rao giảng về tình yêu phổ quát. Tình yêu chỉ tồn tại khi chiến binh đã được thức tỉnh; sự hài hòa chỉ đạt được thông qua một Mars được thức tỉnh. Ta có thể dành cả cuộc đời để thuyết giảng cho bản thân và cho người khác về ý nghĩa của tình yêu, nhưng chừng nào ta còn không chịu làm gì ngoài việc ngồi trước tivi với cái bụng đầy căng thì chừng đó sẽ không có gì xảy ra cả: cuộc sống sẽ trống rỗng, vô nghĩa. Và cũng sẽ vô nghĩa đối với những người bạn đời của ta. Bạn đời của chúng ta sẽ phải sống với những người đàn ông thiếu sức sống. Tuy nhiên, khi ta cống hiến hết sức mình, khi ta thức tỉnh sức mạnh và niềm vui của mình, khi ta vượt lên chính mình, ta sẽ tìm thấy cả nàng Vệ Nữ bên trong lẫn Vệ Nữ bên ngoài, thứ tình yêu đang chờ đợi chúng ta, trong hình hài người bạn đời.\n“Phụ nữ, nàng là đích đến của mọi ham muốn và niềm khao khát. Hãy giữ mình vì tình yêu, giữ gìn chính tình yêu đó, hãy yêu, cả khi nàng đang yêu lẫn trước khi yêu, hãy cởi mở và sẵn sàng cho tình yêu. Hãy hân hoan, vì nàng giữ bộ lọc và bí mật. Hãy vui mừng, vì nàng đã được chọn để sống trong tình yêu.\nĐàn ông, hãy nỗ lực làm cho mình đáng yêu, khẳng định bản thể và cơ thể của mình cho đến khi anh tỏa sáng tới mức độ không gì sánh bằng. Rồi Phụ nữ sẽ mở lòng ra với anh và anh sẽ thắp lên trong nàng ngọn lửa tình yêu, và anh sẽ được tắm táp, được chìm đắm trong bí mật rộng lớn của nàng, và đó sẽ là niềm vui và thích thú bất tận. Hãy hân hoan, hỡi Đàn ông, mặc dù nàng là người nắm giữ bí mật và tình yêu, nhưng anh mới thắp lửa cho tình yêu đó rực cháy, chính anh mới tỏa rạng với lòng ham muốn, chính anh mới tạo nên tình yêu.”\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.9,
        "numberOfRating": 33
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Bùi Cẩm Linh",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "4 Đánh giá",
                "likedCount": "11 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Một cuốn sách rất tuyệt vời về những ảnh hưởng từ sự thiếu vắng của người cha đến những đứa con trong gia đình. Chúng ta sẽ thấy rằng không chỉ con trai bị ảnh hưởng, mà cả con gái thiếu vắng cha cũng...Xem thêm"
            }
        },
        {
            "reviewer": {
                "name": "Anthony Truong",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "sách hay, giấy đẹp"
            }
        },
        {
            "reviewer": {
                "name": "Sơn Hà Thái",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "22 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Rất hay"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Dũng",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "50 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Đc"
            }
        },
        {
            "reviewer": {
                "name": "Phạm Lê Hoàng Minh",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "15 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách tốt. Dịch giả có chuyên môn nên bản dịch đáng đọc."
            }
        },
        {
            "reviewer": {
                "name": "Nguyen Phuong",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "59 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phạm Bình",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "đóng gói kỹ, giao nhanh"
            }
        },
        {
            "reviewer": {
                "name": "Phạm Minh Long",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "83 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hương Cute",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "43 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "good ?"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Anh Tuấn",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "49 Đánh giá",
                "likedCount": "4 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giá tốt, giao nhanh, đóng gói chắc chắn gọn gàng"
            }
        },
        {
            "reviewer": {
                "name": "nguyen hieu hien",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "41 Đánh giá",
                "likedCount": "17 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Trung Hiếu",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "377 Đánh giá",
                "likedCount": "7 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Uyên Nguyễn Phương Uyên",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "khá là hay"
            }
        },
        {
            "reviewer": {
                "name": "Hoàng Đăng Khoa",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "51 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nancy Nguyen",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Vy Doan Gia",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Quoc Anh",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "38 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Vo Danh",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "37 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Than Quoc Khanh",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Không tên",
                "date": "",
                "reviewCount": "0 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tuan Hoang",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hà Khánh",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hạnh Hoàng",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "5 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trần Anh Ngọc",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "308 Đánh giá",
                "likedCount": "14 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Lee Cào",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "13 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Triều Nguyễn",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "61 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Huy Q Nguyen",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "13 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Weng Ming",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "16 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Dinh Hoang Hiep",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Mĩ Nguyễn",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Đỗ Quốc Khánh",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "11 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyen Minh Ngoc",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "1194 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trần Đạo",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "2 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": "Giúp mình hiểu hơn về vai trò của người cha."
            }
        }
    ]
}