{
    "info": {
        "title": "Tư vấn tâm lý học đường: Hãy là chính mình, quan trọng không phải mình có gì mà là mình là ai?",
        "author": "Nguyễn Thị Oanh",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/55/43/36/51238874a9e3be98ad6f03bc443e2d1d.jpg.webp",
        "soldQuantity": 19,
        "currentPrice": 66150,
        "originalPrice": 95000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "NXB Trẻ",
        "publishDate": "2023-05-11 00:00:00",
        "dimensions": "13 x 20.5 cm",
        "coverType": "Bìa mềm",
        "pageCount": "240",
        "publishingHouse": "NXB Trẻ"
    },
    "description": "Thạc sĩ Xã hội học Nguyễn Thị Oanh vừa là một nhà tư vấn tâm lý thanh thiếu niên cũng vừa tham gia nhiều vào lĩnh vực giáo dục kỹ năng cho giới trẻ, học sinh, sinh viên ở các lứa tuổi. Bà rất quan tâm đến giới trẻ nhất là học sinh và sinh viên thông qua những bài viết, trang tư vấn.\nĐây là bộ sách gồm bốn tập của thạc sĩ Nguyễn Thị Oanh, với hai tập sách tư vấn tâm lý học đường, gồm những trao đổi tâm tình giữa tác giả, để gỡ rối những khúc mắc cũng như các vấn đề khó nói của các bạn trẻ gặp phải xoay quanh cuộc sống, gia đình, học đường, tình yêu. Tiếp theo là hai tập sách về giáo dục thanh thiếu niên kỹ năng sống và cách làm việc theo nhóm, đây sẽ là hành trang để các bạn lứa tuổi thanh thiếu niên chuẩn bị cho một hành trình học tập và hơn nữa là tiến dần ra xã hội để trở thành một công dân có ích.\nTư vấn tâm lý học đường là hoạt động hỗ trợ tâm lý cho học sinh, sinh viên, giáo viên và cả các bậc phụ huynh. Việc tư vấn tâm lý sẽ giúp các học sinh, sinh viên gặp những khó khăn trong quá trình học tập, các mối quan hệ trong trường học cảm thấy cuộc sống trở nên tốt đẹp hơn. Thạc sĩ Nguyễn Thị Oanh là cây bút có uy tín cộng tác thường xuyên với nhiều tờ báo. Những trang sách với nội dung trực quan dạng hỏi – đáp, qua đó trả lời được rất nhiều thắc mắc về vấn đề tâm lý cho các bạn lứa tuổi thanh thiếu niên.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.7,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Kim Y Nguyễn",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "18 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách hay"
            }
        },
        {
            "reviewer": {
                "name": "Trương Thị Thùy Dung",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trịnh Linh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "25 Đánh giá",
                "likedCount": "4 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": "Sách hữu ích"
            }
        }
    ]
}