{
    "info": {
        "title": "Combo 2 Cuốn Nghiền Từ Vựng Tiếng Anh: Học Qua Gốc Từ Bằng Hình Ảnh - Gốc Từ Là Bí Quyết Để Ghi Nhớ Hàng Nghìn Từ Vựng",
        "author": "Kenji Shimizu,",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/72/0b/11/f9f90b06c283a272206d82450da7359a.jpg.webp",
        "soldQuantity": 33,
        "currentPrice": 233500,
        "originalPrice": 233500
    },
    "details": {
        "publisher": "Megabook",
        "publishDate": "2022-01-01 00:00:00",
        "dimensions": "14 x 20 cm",
        "coverType": "Bìa mềm",
        "pageCount": "608",
        "publishingHouse": "Nhà Xuất Bản Hà Nội"
    },
    "description": "\nBộ sách Nghiền từ vựng Tiếng Anh - Học qua gốc từ bằng hình ảnh là bộ sách học từ vựng với phương pháp mới nhất, lần đầu tiên xuất hiện tại thị trường Việt Nam: Học theo Gốc Từ. Phương pháp này giúp bạn đọc tiếp cận từ vựng dễ dàng, học lâu, ghi nhớ sâu hơn.\nƯU ĐIỂM NỔI BẬT CỦA CUỐN SÁCH:\n1. Cấu trúc của cuốn sách:\nTừ chương 1 đến chương 12: cuốn sách sẽ đưa ra một hoặc các tiền tố cùng loại sau đó giải thích ỹ nghĩa giữa các tiền tố.\nTrang thứ 2 sẽ đưa ra 6 từ vựng có chung tiền tố với nhau\nTrang thứ 3 đưa ra 1 từ vựng và giải thích gốc từ của nó. Ví dụ: “administer” có chứa tiền tố “ad” và gốc “mini”.\nTrang thứ 4 đưa ra từ vựng có chứa phần gốc giống trang thứ 3\n2. Phương pháp học “gốc từ” nhằm tăng vốn từ vựng\nPhương pháp học từ “gốc từ” là cách chia theo từng “ từ gốc”, phân tích từng bộ phận tạo ra từ đó. Cách học này giúp người học hiểu được chi tiết từ vựng, ghi nhớ từ vựng sâu hơn.\n3. Cuốn sách được thiết kế màu sắc bắt mắt, hình ảnh sinh động sáng tạo, kết hợp với phương pháp học tập trên giúp người học cảm thấy hứng thú và không nhàm chán với việc ghi nhớ từ vựng.\nHãy để Nghiền từ vựng Tiếng Anh xóa đi nỗi tự ghi nhớ từ vựng khó khăn qua phương pháp học từ gốc từ nhé!!!\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Lê Thị Phương Thảo",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "82 Đánh giá",
                "likedCount": "8 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "sách đẹp, đóng gói cẩn thận, giao hàng nhanh."
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Công Hạo",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "14 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tran Duc Hieu",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "58 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}