{
    "info": {
        "title": "600 động từ bất quy tắc và cách dùng các thì trong tiếng Anh",
        "author": "Trang Anh",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/52/5a/30/3c92d53825f7f2e25d3f0d5e26d94ea7.jpg.webp",
        "soldQuantity": 18,
        "currentPrice": 33400,
        "originalPrice": 45000
    },
    "details": {
        "publisher": "Công Ty Cổ Phần Văn Hóa Huy Hoàng",
        "publishDate": "2024-03-25 00:00:00",
        "dimensions": "14,5 x 20,5 cm",
        "coverType": "Bìa mềm",
        "pageCount": "124",
        "publishingHouse": "Nhà xuất bản Bách Khoa Hà Nội"
    },
    "description": "Cuốn sách giúp người đọc ghi nhớ và biết cách sử dụng chính xác các động từ bất quy tắc cũng như cách dùng các thì trong tiếng Anh.\nNội dung sách bao gồm 2 phần cụ thể: Phần 1 giới thiệu bảng 600 động từ bất quy tắc trong tiếng Anh kèm phiên âm và dịch nghĩa được trình bày cụ thể và khoa học, giúp người học dễ dàng nắm bắt và sử dụng; Phần 2 giới thiệu cách sử dụng các thì trong tiếng Anh kèm bài tập vận dụng.\nCó thể nói, đây là cuốn sách hữu ích, giúp người học tiếng Anh bước qua trở ngại về ngữ pháp, trong đó có vấn đề ghi nhớ các động từ bất quy tắc và cách ứng dụng các thì trong tiếng Anh, nhằm từng bước nâng cao khả năng tiếng Anh của mình.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Quỳnh Trâm",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "26 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}