{
    "info": {
        "title": "Combo Kỹ năng - Thực hành Biên dịch - Phiên dịch tiếng Trung ứng dụng (kèm từ vựng theo chủ đề)",
        "author": "Kang Su Jung",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/9a/7e/53/d2717ee8c92bedce810d2ef49586c0ef.jpg.webp",
        "soldQuantity": 50,
        "currentPrice": 232000,
        "originalPrice": 290000
    },
    "details": {
        "publisher": "Megabook",
        "publishDate": "2024-01-01 00:00:00",
        "dimensions": "20.5*29.5 cm",
        "coverType": "Bìa mềm",
        "publishingHouse": "Nhà Xuất Bản Đại Học Quốc Gia Hà Nội"
    },
    "description": "Combo Kỹ năng - Thực hành Biên dịch - Phiên dịch tiếng Trung ứng dụng (kèm từ vựng theo chủ đề) gồm 2 cuốn:\n- Kỹ năng biên dịch - phiên dịch tiếng Trung ứng dụng\n- Thực hành biên dịch - phiên dịch tiếng Trung ứng dụng\n\nƯU ĐIỂM BỘ SÁCH KĨ NĂNG - THỰC HÀNH BIÊN DỊCH - PHIÊN DỊCH TIẾNG TRUNG ỨNG DỤNG\n- Cuốn sách cung cấp từ vựng, hình ảnh minh họa, ghi chú nhanh những kiến thức cơ bản và những lỗi sai có thể phát sinh do sự khác biệt văn hóa.\n- Cùng với 12 chủ đề đa dạng theo từng giai đoạn: Học từ vựng - Luyện tập cấu trúc câu - Luyện tập đoạn văn - Luyện tập thực tế.\n- Mã quét bài được in trên trang sách, giúp người học dễ dàng nghe bài 1 cách tiện lợi\n- Đáp án được biên soạn tỉ mỉ, hỗ trợ từ vựng, cụm từ theo chủ đề được chia theo từng chủ đê\n\n\n\n\nMegaBook mong rằng đây sẽ là người bạn đồng hành thân thiết, giúp các em dễ dàng học tập biên dịch – phiên dịch tiếng trung tại nhà.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Châu Trần",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "4 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thanh Trà",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "12 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "nguyen minh trang",
                "date": "Đã tham gia 12 năm",
                "reviewCount": "29 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}