{
    "info": {
        "title": "Einstein Bỏ Túi 10 Bài Học Ngắn Về - Du Hành Không Gian",
        "author": "Paul Parsons",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/9c/a9/b1/ba9a1f2ad0b22485ad9b4122f03b7492.jpg.webp",
        "soldQuantity": 13,
        "currentPrice": 74000,
        "originalPrice": 99000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "Alphabooks",
        "publishDate": "2022-09-01 00:00:00",
        "dimensions": "13x18cm",
        "translator": "Nguyễn Bình Thành",
        "coverType": "Bìa mềm",
        "pageCount": "212",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "AI và robot xuất hiện trong mọi khía cạnh, từ nhận dạng khuôn mặt trên điện thoại thông minh đến quản lý nền kinh tế toàn cầu. Chúng có ý nghĩa ra sao với cuộc sống của chúng ta trong hiện tại và tương lai? Chúng khiến thế giới tốt đẹp hơn hay tạo ra những vấn đề mới? 10 bài học ngắn về AI và robot sẽ giúp ta trả lời các câu hỏi trên cũng như khám phá thêm nhiều nội dung khác về công nghệ mạnh mẽ nhất của thế kỷ 21.\nĐiều gì đã đưa chúng ta đến thời điểm này trong hành trình khám phá vũ trụ? Và tương lai của du hành vũ trụ sẽ như thế nào? 10 bài học ngắn về du hành không gian đưa ra một cái nhìn kịp thời về những bài học thiết yếu rút ra từ các chuyến du hành ngoài không gian của chúng ta.\nThuyết tương đối của Einstein đã cho thấy du hành thời gian là điều có thể. Nhưng bản chất của việc này là gì? Làm thế nào để chúng ta đối phó với những vòng xoắn nghịch lý của thời gian, và liệu vật lý lượng tử có thể nắm giữ câu trả lời? 10 bài học ngắn về du hành thời gian là một chuyến tham quan lớn về những bài học thiết yếu trong lĩnh vực vật lý mang tính đột phá này.\nNăng lượng tái tạo là trọng tâm trong việc xử lý tình trạng biến đổi khí hậu và cung cấp năng lượng bền vững. 10 bài học ngắn về năng lượng tái tạo chắt lọc những vấn đề chính của chủ đề thời sự này và nghiên cứu cách khai thác hiệu quả nhất sức mạnh của một loạt các công nghệ năng lượng đột phá nhằm vươn tới một tương lai năng lượng bền vững.\nVề tác giả:\nTiến sĩ Peter J. Bentley là Giáo sư danh dự tại Khoa Khoa học Máy tính, Đại học College London (UCL), Giáo sư thỉnh giảng tại Autodesk, Giáo sư cộng tác tại Viện Khoa học và Công nghệ Tiên tiến Hàn Quốc (KAIST) và nhà đồng sáng lập của Kazoova Ltd. Ông đã công bố hơn 300 bài báo khoa học trong lĩnh vực AI và là tác giả của một số đầu sách khoa học nổi tiếng.\nTiến sĩ Paul Parsons từng nghiên cứu về toán học và vật lý thiên văn tại Đại học Sussex trước khi trở thành nhà báo và nhà báo khoa học toàn thời gian. Ông là Biên tập viên của BBC Science Focus, và sau đó là Tổng biên tập của tạp chí BBC Sky at Night. Ông là tác giả của một số cuốn sách khoa học nổi tiếng và là thành viên của Hội Thống kê Hoàng gia.\nBrian Clegg theo học ngành vật lý tại Đại học Cambridge và hiện là một tác giả và diễn giả khoa học. Năm 2009, ông giành được giải thưởng IVCA Clarion cho tác phẩm về đề tài xã hội, đạo đức và môi trường. Clegg đã viết hơn 40 cuốn sách khoa học nổi tiếng và cũng là biên tập viên của Stephen Peake là Giáo sư về Biến đổi Khí hậu và Năng lượng tại The Open University, chuyên viên nghiên cứu tại Trường Kinh doanh Cambridge Judge và Cộng sự cấp cao của Viện Cambridge về Lãnh đạo Bền vững tại Đại học Cambridge. Ông đã từng làm việc tại Viện Các vấn đề Quốc tế Hoàng gia, Cơ quan Năng lượng Quốc tế và Công ước Khung của Liên hợp quốc về Biến đổi Khí hậu. Ban đầu được đào tạo như một nhà vật lý, ông có bằng Tiến sĩ kỹ thuật tại Đại học Cambridge.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 2
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Khánh Huyền",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tran Thi Thanh Gam",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "16 Đánh giá",
                "likedCount": "15 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}