{
    "info": {
        "title": "Sóng Thần Công Nghệ",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/75/fd/14/806a0a21f3720e0424f53d067c1ca72b.jpg.webp",
        "soldQuantity": 62,
        "currentPrice": 243984,
        "originalPrice": 299000
    },
    "details": {
        "publisher": "Công ty CP Xuất bản Khoa học và Giáo dục Thời Đại (TIMES BOOKS)",
        "publishDate": "2024-04-24 17:13:00",
        "coverType": "Bìa mềm",
        "pageCount": "344",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "\"Cuốn sách lôi cuốn, sắc sảo và đáng đọc.\"-YUVAL NOAH HARARI(Tác giả “Sapiens: Lược sử loài người\")\nTrong năm qua, chúng ta đã thấy những dấu hiệu đầu tiên của làn sóng công nghệ mới mạnh mẽ, nhanh chóng lan rộng. Những công cụ này sẽ giúp giải quyết những thách thức toàn cầu và tạo ra cơ hội giàu có. Nhưng đồng thời, chúng cũng gây ra sự biến động ở quy mô không thể tưởng tượng. Hiểu được làn sóng này, bạn sẽ bắt đầu hiểu được tương lai.\nCuốn sách như lời cảnh báo khẩn cấp từ người đồng sáng lập công ty trí tuệ nhân tạo tiên phong DeepMind, một phần của Google, Mustafa Suleyman, về những rủi ro chưa từng có mà AI và các công nghệ phát triển nhanh khác gây ra cho trật tự toàn cầu và cơ hội chúng ta có thể ngăn chặn chúng.\nChúng ta đang tiến tới một ngưỡng quan trọng trong lịch sử loài người. Chẳng bao lâu nữa bạn sẽ sống được bao quanh bởi AI, máy in DNA và máy tính lượng tử, mầm bệnh được thiết kế và vũ khí tự động, trợ lý robot, Chúng sẽ tổ chức cuộc sống của bạn, điều hành doanh nghiệp của bạn và điều hành các dịch vụ cốt lõi của Chính phủ.\nKhông ai trong chúng ta được chuẩn bị cho điều này cả.\nTrong Sóng thần công nghệ, Suleyman cho thấy làn sóng công nghệ mới mạnh mẽ và tân tiến này sẽ tạo ra sự thịnh vượng to lớn nhưng cũng đe dọa tới nền tảng của trật tự toàn cầu; xác định thách thức tất yếu của thời đại chúng ta đang sống, chính là:“vấn đề ngăn chặn”- nhiệm vụ duy trì quyền kiểm soát các công nghệ mạnh mẽ.\nMustafa Suleyman(sinh năm 1984), là một nhà nghiên cứu và doanh nhân trí tuệ nhân tạo người Anh, đồng sáng lập và cựu giám đốc AI ứng dụng tại DeepMind, một công ty trí tuệ nhân tạo được Google mua lại và hiện thuộc sở hữu của Alphabet. Hiện tại, anh là người đồng sáng lập và Giám đốc điều hành của Inflection AI, một công ty tiên phong về AI nhằm xác định lại mối quan hệ giữa con người và máy tính. Anh là thành viên cao cấp tại Trung tâm Khoa học và Quan hệ Quốc tế Belfer tại Trường Harvard Kennedy, nghiên cứu về những thách thức địa chiến lược của các hệ thống AI trong tương lai và là thành viên Hội đồng quản trị tại The Economist và là thành viên Ban chỉ đạo Liên minh Quản trị AI của WEF. Năm 2019, ông nhận được Huân chương Xuất sắc nhất của Đế quốc Anh vì ảnh hưởng của ông trong lĩnh vực công nghệ Vương quốc Anh. Cùng năm đó, ông nhận Giải thưởng Người có tầm nhìn ở Thung lũng Silicon.\nMichael Bhaskarlà nhà văn, nhà xuất bản, nhà nghiên cứu và doanh nhân. Anh là người đồng sáng lập của Canelo, một loại công ty xuất bản mới và là nhà xuất bản độc lập phát triển nhanh nhất Châu Âu. Từ năm 2017 đến năm 2019, anh là cố vấn tại DeepMind, phòng thí nghiệm nghiên cứu AI hàng đầu thế giới. Anh đã viết và nói rất nhiều về tương lai của truyền thông và công nghệ trên toàn thế giới và viết bài cho The Guardian, The FT, Wired và trên BBC 2, BBC World Service, BBC Radio 4 và NPR cùng nhiều kênh khác. Michael từng là Doanh nhân sáng tạo trẻ của Hội đồng Anh, thành viên Hội chợ sách Frankfurt và Nhà nghiên cứu thỉnh giảng tại Đại học Oxford Brookes.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Phong Nguyen",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}