{
    "info": {
        "title": "Trò Chuyện Với Khoa Học Và Giáo Dục",
        "author": "Nguyễn Văn Tuấn",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/media/catalog/product/i/m/img032.u335.d20160426.t092114.jpg.webp",
        "soldQuantity": 339,
        "currentPrice": 104000,
        "originalPrice": 130000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "NXB Tổng Hợp",
        "publishDate": "2016-03-26 00:00:00",
        "dimensions": "14 x 21 cm",
        "coverType": "Bìa mềm",
        "pageCount": "534",
        "publishingHouse": "Nhà Xuất Bản Tổng hợp TP.HCM"
    },
    "description": "Trò Chuyện Với Khoa Học Và Giáo Dục\n\"Cuốn sách bạn đang cầm trên tay là tập hợp những suy nghĩ, quan điểm, và tầm nhìn của tác giả về các vấn đề trên. Nội dung được chia làm 4 phần: Khoa học, đạo đức khoa học, xuất bản khoa học, và giáo dục. Đây không phải là một công trình nghiên cứu khoa học, mà chỉ là những ý kiến mang tính thảo luận của cá nhân tôi. Cũng có thể xem những ý kiến này mang tính “phản biện” và góp ý vào chính sách khoa học và giáo dục. Những quan điểm và tầm nhìn trong danh sách này thể hiện cũng là những trải nghiệm của một người đã có hơn 30 năm trong các đại học và kinh qua các môi trường khoa học phương Tây. Tôi không muốn áp đặt những quan điểm lên chính sách ở trong nước, mà chỉ muốn thuyết phục bạn đọc bằng những dữ liệu và kinh nghiệm thực tế. Những suy nghĩ được viết ra với tâm nguyện đóng góp một phần vào nỗ lực đổi mới và xây dựng một nền giáo dục đại học tốt hơn, và một nền khoa học đàng hoàng hơn.\nNước ta đang trong tiến trình hội nhập thế giới. Năm 2016, Việt Nam tham gia Cộng đồng Kinh tế ASEAN, và thời điểm này cũng đánh dấu một sự hòa nhập toàn diện nền kinh tế của 10 quốc gia trong vùng, trong đó dĩ nhiên có cả giáo dục và khoa học. Rồi sẽ đến một ngày các trường đại học và nhà khoa học Việt Nam cạnh tranh với các trường và đồng nghiệp ASEAN. Để có khả năng cạnh tranh tốt, chúng ta cần phải biết những qui ước khoa bảng, những tiêu chí trong khoa học đang được dùng ở các nước ngoài Việt Nam. Tôi tin rằng bạn đọc sẽ tìm thấy nhiều khác biệt và hiểu thêm những “luật chơi” khoa học quốc tế.\nNhiều ý kiến và quan điểm trong cuốn sách này đã được trình bàu trên các diễn đàn báo chí đại chúng và hội nghị trong nước. Nhân dịp này, tôi trân trọng cám ơn các bài Tuổi trẻ, Thời báo Kinh tế Sài Gòn, Tuần Việt Nam, VNExpress, Sài Gòn Tiếp thị cũ, Ngày nay, Lao động, Sinh viên Việt Nam đã biên tập và công bố những bài viết của tôi hơn 10 năm qua. Tôi biết chắc rằng những dữ liệu trình bày trong sách, dù đã được xem xét cẩn thận về nguồn gốc, vẫn còn có sai sót hoặc thiếu sót. Do đó, tôi rất mừng nếu nhận được góp ý và bổ sung của bạn đọc.\"\n(Nguyễn Văn Tuấn)\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 14
    },
    "reviews": [
        {
            "reviewer": {
                "name": "NGUYEN MINH THANH",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "337 Đánh giá",
                "likedCount": "90 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "một trong những chủ đề hay của người làm khoa học nói chung và đối tượng đọc giả phổ thông nố riêng."
            }
        },
        {
            "reviewer": {
                "name": "Trương Phan",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "27 Đánh giá",
                "likedCount": "33 Lượt cảm ơn"
            },
            "review": {
                "rating": 1,
                "title": "This is a must book!",
                "content": "Tư tưởng của GS Tuấn đã được một số trường đại học tiếp thu, đặc biệt là tại trường GS đang công tác với chức vụ. Những thành công trong chính sách và phương hướng của đại học nghiên cứu này nhất định...Xem thêm"
            }
        },
        {
            "reviewer": {
                "name": "Hoang Hanh",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "98 Đánh giá",
                "likedCount": "42 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách hay. Nếu quan tâm đến nghiên cứu khoa học và công bố quốc tế thì rất nên mua"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Văn Lương",
                "date": "Đã tham gia 2 năm",
                "reviewCount": "137 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "HOÀNG TRỌNG PHÁN",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "177 Đánh giá",
                "likedCount": "8 Lượt cảm ơn"
            },
            "review": {
                "rating": 1,
                "title": "Rất hài lòng!",
                "content": "Sách nhận được rất đẹp, nhanh chóng, đúng hẹn. Cám ơn tác giả. Cám ơn Tiki về sự chăm chút cẩn trọng các sản phẩm cho khách hàng."
            }
        }
    ]
}