{
    "info": {
        "title": "Thiết Kế Game Nâng Cao - Phương Pháp Tư Duy Hệ Thống (Michael Sellers)",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/dc/4e/3f/7b86826797668d6957b6f009c97ac5bb.png.webp",
        "soldQuantity": 48,
        "currentPrice": 287000,
        "originalPrice": 399000
    },
    "details": {
        "publisher": "Alpha Books",
        "coverType": "Bìa mềm",
        "pageCount": "760",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Trong thời buổi công nghệ như hiện nay, ngành công nghiệp game phát triển với tốc độ vô cùng nhanh chóng. Với tiềm năng phát triển cùng nhu cầu tuyển dụng tăng theo cấp số nhân, nghề thiết kế game đã thu hút được rất nhiều sự quan tâm của những bạn trẻ đầy tài năng và nhiệt huyết. Tuy nhiên, thiết kế game là một công việc đầy khó khăn với quy trình phức tạp và đòi hỏi chuyên môn rất cao mà không phải nơi nào cũng dạy được. Để gỡ rối cho những khó khăn này, cuốn sách Thiết Kế Game Nâng Cao sẽ là giải pháp cho bạn.\nNỘI DUNG CỦA CUỐN SÁCH NÀY\nTrong Thiết Kế Game Nâng Cao, nhà thiết kế game tiên phong Michael Sellers sẽ giúp bạn suy nghĩ sâu hơn để có thể xây dựng những thế giới sống động, mang đến sự choáng ngợp, ngạc nhiên và vô số niềm vui.\nDựa trên hơn 20 năm kinh nghiệm thiết kế,  lãnh đạo nhóm phát triển cũng như giảng dạy thiết kế game, Sellers hợp nhất các phương pháp thiết kế game thực tế với lý thuyết hệ thống, giúp bạn làm rõ mục tiêu của mình và cách tốt nhất để đạt được chúng. Cuốn sách này sẽ giúp bạn hiểu được hệ thống là gì, cũng như cách thiết kế các game có hệ thống để thu hút người chơi. Bạn cũng sẽ có được cái nhìn sâu sắc về thứ không thể thiếu để trở thành một nhà thiết kế game thành công - khả năng làm việc nhóm xuất sắc trong một ngành không ngừng tự sáng tạo lại chính mình.\nCUỐN SÁCH NÀY CÓ GÌ ĐẶC BIỆT\nThông qua cuốn sách này, bạn sẽ có được:\nTÁC GIẢ CỦA CUỐN SÁCH NÀY LÀ?\nMichael Sellers là Giám đốc Chương trình Thiết kế Game tại Đại học Indiana ở Bloomington, Indiana. Ông bắt đầu thiết kế game từ năm 1994 với chuyên môn là các game trực tuyến, game trên di động và game MMO (nhiều người chơi). Ông đã thành lập và điều hành ba studio game thành công, đồng thời từng làm việc với các nhà phát triển trò chơi nổi tiếng như 3DO, Electronic Arts, Kabam và Rumble Entertainment trong tư cách là nhà thiết kế chính, nhà sản xuất điều hành, tổng giám đốc và giám đốc sáng tạo.\nGame thương mại đầu tiên của ông là Meridian 59, là game MMO 3D đầu tiên từng đạt giải thưởng. Ông cũng là nhà thiết kế chính của The Sims 2, Ultima Online, Holiday Village, Blastron và Realm of the Mad God, cùng các trò chơi khác. .\nNgoài vai trò nhà thiết kế game, Sellers còn nghiên cứu và xuất bản các công trình về trí tuệ nhân tạo. Những nghiên cứu về AI của ông tập trung vào trí tuệ nhân tạo xã hội và được đánh giá là mang tính đột phá, giúp cho hệ thống thông minh nhân tạo học hỏi, hình thành các mối quan hệ xã hội, sở hữu và thể hiện cảm xúc dựa trên cấu trúc tâm lý thống nhất.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Thanh Phong",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Anh Tuan Nguyen",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "43 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tien Dinh",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "36 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}