{
    "info": {
        "title": "Học Cấp Tốc - Phương Pháp Học Nhanh Nhớ Lâu",
        "author": "Ian Tuhovsky",
        "imageUrl": null,
        "soldQuantity": 6,
        "currentPrice": 69000,
        "originalPrice": 115000
    },
    "details": {
        "publisher": "Cty Văn Hóa Văn Lang",
        "publishDate": "2022-08-01 00:00:00",
        "translator": "Thế Anh",
        "coverType": "Bìa mềm",
        "pageCount": "248",
        "publishingHouse": "Nhà Xuất Bản Thanh Hóa"
    },
    "description": "Học Cấp Tốc-Vanlangbooks\nI.Giới thiệu sách\nChúng ta đang sống trong thời đại mà việc trau dồi kiến thức và kỹ năng là vô cùng quan trọng với bất cứ ai đang muốn thành công trong sự nghiệp lẫn cuộc sống. Tuy nhiên, không phải ai cũng biết cách học để vừa tiết kiệm thời gian, công sức, vừa tiếp thu được những kiến thức cần thiết.\nNếu muốn học hỏi theo hướng hiệu quả hơn nhưng lại không biết bắt đầu từ đâu, đây là cuốn sách dành cho bạn. Từ việc thiết lập một lối sống hỗ trợ cho việc học, cho đến các kỹ thuật cụ thể giúp bạn cải thiện khả năng ghi nhớ và tư duy, HỌC CẤP TỐC sẽ hướng dẫn bạn áp dụng những phương pháp học tập hiệu quả vào bất kỳ tình huống nào trong cuộc sống.\nBạn không cần phải có trí thông minh thiên bẩm hay bộ nhớ siêu phàm để trở thành người học xuất sắc. Tất cả những gì bạn cần là thái độ cởi mở và cách học đúng đắn trên hành trình nâng cao kiến thức của mình.\nII.Thông tin chi tiết\nMã hàng      8935074128423\nTên Nhà Cung Cấp         Cty Văn Hóa Văn Lang\nTác giả        Ian Tuhovsky\nNgười Dịch Thế Anh\nNXB Thanh Hóa\nNăm XB      2022\nNgôn Ngữ   Tiếng Việt\nTrọng lượng (gr)    263\nKích Thước Bao Bì         21 x 13.5 x 1 cm\nSố trang       245\nHình thức    Bìa Mềm\n\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}