{
    "info": {
        "title": "Tuyển tập đề thi Tin học trẻ. Volume 2",
        "author": "Bùi Việt Hà",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/b7/f9/e8/04303aaf1087dece24b9c493fa89dfd4.png.webp",
        "soldQuantity": 31,
        "currentPrice": 160000,
        "originalPrice": 160000
    },
    "details": {
        "publisher": "Công ty TNHH Tin Học Và Nhà Trường",
        "publishDate": "2024-04-06 22:10:13",
        "coverType": "Bìa mềm tay gấp",
        "pageCount": "300",
        "publishingHouse": "nxb dai hoc quoc gia ha noi"
    },
    "description": "\nTrong cuốn sách này đã tuyển chọn các đề thi Tin học trẻ các tỉnh và vòng thi chung khảo Tin học trẻ khối A trong những năm gần đây.\nMột trong những điểm khác biệt nhất của cuốn sách này xuất phát từ các thay đổi trong bản thân việc ra đề thi Tin học trẻ khối A, phần lập trình. Trong thời gian gần đây, tất cả các đề thi trong hội thi Tin học trẻ khối A đều là các bài tập dạng \"giải toán\", hay nói chính xác hơn là các bài tập thực chất là giải toán bằng máy tính. Các bài tập dạng này có một ưu điểm lớn do yêu cầu đầu ra thường chỉ là một số nên có thể chấm bài rất nhanh. Tuy nhiên đa số các bài tập dạng này đều chỉ là dạng toán \"mẹo\", không mang tính \"thuật toán\" và thường yêu cầu kiến thức vượt quá kiến thức môn Toán cho học sinh Tiểu học.\nTuy nhiên bên cạnh một số đặc điểm trên, các bài tập dạng \"giải toán\" cũng có một số ưu điểm hay có một số tính năng mới như sau:\n- Các bài tập dạng \"giải toán\" thường có thể mô tả bằng một dãy các lệnh liên tục nên có thể biểu diễn dưới dạng mã giả, hay pseudocode. Với đặc thù này, thông qua việc giải các bài toán dạng \"giải toán\" có thể cho học sinh làm quen dần với các cách mô tả chương trình, mô tả cách thực hiện bằng mã giả tương tự như mô tả thuật toán sau này.\n- Các bài tập dạng \"giải toán\" này thường có nhiều cách giải khác nhau, đây cũng là một trong những tính chất đặc biệt của \"tư duy máy tính\" mà các em cần biết.\n- Thông qua nhiều cách giải khác nhau, học sinh có thể bước đầu cảm nhận được lời giải nào \"tốt\" hơn lời giải nào bằng việc tính thời gian chạy của một chương trình. Như vậy bước đầu các em được làm quen với một khái niệm rất cơ bản của thuật toán, của khoa học máy tính là độ phức tạp thời gian thuật toán sẽ được học trong các bậc học cao hơn sau này.\nTrong cuốn sách này, chúng tôi sẽ mô tả tất cả lời giải của các bài toán bằng chương trình và bằng cả mã giả - pseudocode, đây là điểm rất đặc biệt của cuốn sách.\nSau đây là giới thiệu nhanh nội dung cuốn sách.\nSách dày 300 trang, nội dung được chia làm 2 phần chính và 4 phụ lục.\nPhần chính thứ nhất là tóm tắt một số kiến thức Scratch liên quan đến các lệnh điều khiển chính của Scratch, liệt kê chi tiết cách viết mã giả - pseudocode để mô tả chương trình và thuật toán. Đây là những kiến thức cần thiết giúp học sinh có thể dùng mã giả để mô tả chương trình Scratch.\nPhần chính thứ hai, cũng là nội dung chính cuốn sách, bao gồm các đề thi và bài tập Scratch. Nội dung này sẽ bao gồm 3 phần:\n- Phần A bao gồm 50 đề thi Tin học trẻ bảng A vòng chung kết trong các năm gần đây. Tất cả các đề thi trong phần này đều có lời giải chi tiết bao gồm mã giả + chương trình.\n- Phần B bao gồm một số đề thi, bài tập dạng giải toán bổ sung cho phần A. Các bài tập phần này cũng sẽ có lời giải chi tiết kèm theo.\n- Phần C bao gồm 110 bài tập, đề thi Tin học trẻ khối A của một số tỉnh, thành phố trong các năm gần đây. Tất cả các bài tập phần này đều thuộc loại \"giải toán\". Các bài tập phần này sẽ không có lời giải kèm theo.\nCác phụ lục cuối sách bao gồm.\n- Phụ lục 1 là danh sách các link, liên kết lời giải, tệp chương trình của tất cả các bài tập có trong phần A của phần II của cuốn sách.\n- Phụ lục 2 là danh sách các link, liên kết lời giải của tất cả các bài tập có trong phần B của phần II của cuốn sách.\n- Phụ lục 3 sẽ trình bày, chứng minh một mệnh đề toán học làm cơ sở cho một bài tập có trong phần A của cuốn sách. Chúng tôi đưa phụ lục này vào sách cho giáo viên tham khảo, để thấy rằng có khá nhiều bài tập trong các đề thi Tin học trẻ dạng giải toán hiện nay có kiến thức toán học vượt xa kiến thức môn toán tiểu học. Riêng bài toán trình bày trong phụ lục này có nền tảng toán học vượt quá kiến thức môn Toán trong nhà trường phổ thông Việt Nam.\nPhụ lục 4 sẽ liệt kê một số giới hạn của dữ liệu trong Scratch, ví dụ giới hạn độ lớn của số nguyên, số thực, xâu ký tự, chiều dài dãy và số lượng clone.\nCuốn sách này dành cho đối tượng là các bạn học sinh và giáo viên đang muốn học và luyện để tham gia các cuộc thi Tin học trẻ hiện nay. Sách cũng dành cho tất cả mọi người quan tâm đến việc học, dạy, giải các bài toán dạng \"giải toán\" trên Scratch.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 3
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Dinh Cuong",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Bìa có màu, nội dung lại trắng đen"
            }
        },
        {
            "reviewer": {
                "name": "Nhàn Lê",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thị Hoa",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "331 Đánh giá",
                "likedCount": "4 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}