{
    "info": {
        "title": "Chip War: Cuộc Chiến Vi Mạch - Nhã Nam (Chris Miller)",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/ca/9d/10/ee09e44e0e2ea2dd00e43b1d52fe4b94.png.webp",
        "soldQuantity": 93,
        "currentPrice": 246000,
        "originalPrice": 300000
    },
    "details": {
        "publisher": "Nhã Nam",
        "coverType": "Bìa cứng",
        "pageCount": "480",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "PRE ORDER - HÀNG ĐẶT TRƯỚC\nDự kiến có hàng: 10/04/2024\nChip War - Cuộc Chiến Vi Mạch - Bìa Cứng\nNgày nay, sức mạnh quân sự, kinh tế và chính trị được xây dựng trên nền tảng chip máy tính. Hầu như mọi thứ đều chạy trên các con chip, từ tên lửa đến lò vi sóng, đến cả ô tô, điện thoại thông minh, thị trường chứng khoán, thậm chí cả lưới điện.\nGần đây, nước Mỹ đã thiết kế những con chip nhanh nhất và duy trì vị thế số một thế giới, nhưng lợi thế đó đang có nguy cơ suy yếu khi các đối thủ ở Đài Loan, Hàn Quốc và châu Âu nổi lên nắm quyền kiểm soát. Mỹ đã để các thành phần quan trọng của quá trình sản xuất chip vuột khỏi tầm kiểm soát, dẫn đến tình trạng thiếu chip trên toàn thế giới và cuộc chiến vi mạch nổ ra với đối thủ là Trung Quốc đang mong muốn thu hẹp khoảng cách.\nTrung Quốc đang chi nhiều tiền cho chip hơn bất kỳ sản phẩm nào khác, rót hàng tỷ đô la vào việc xây dựng chip, đe dọa tới ưu thế quân sự và sự thịnh vượng của nền kinh tế Mỹ.\nCon chip của thế kỷ 21 giống như dầu mỏ của thế kỷ 20, và vì thế, lịch sử của chất bán dẫn chính là lịch sử của thế kỷ 21. Cuộc chiến vi mạch được xem là biên niên sử về cuộc chiến kéo dài hàng thập niên để kiểm soát thứ đang nổi lên là tài nguyên quan trọng nhất nhưng lại khan hiếm: công nghệ vi mạch.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 8
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Thu Thảo",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "12 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách chuẩn đét. Bọc cẩn thận"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thế Chinh",
                "date": "Đã tham gia 13 năm",
                "reviewCount": "13 Đánh giá",
                "likedCount": "24 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Nội dung lôi cuốn, hấp dẫn như một bộ phim tái hiện lịch sử phát triển của ngành bán dẫn"
            }
        },
        {
            "reviewer": {
                "name": "Lex Le",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Tốt"
            }
        },
        {
            "reviewer": {
                "name": "Mạnh Hùng Chu",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "25 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Đàm Quang Tiến",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "23 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}