{
    "info": {
        "title": "Kỹ Thuật Điều Khiển Nhóm Cho Đàn Robot Tự Hành",
        "author": "TS. Đỗ Trung Hải, Ths. Nguyễn Thị Tuyết Hoa, PGS.TS. Nguyễn Tuấn Minh",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/f8/93/fc/5a008e516d14ebc5706687aa1649fa46.jpg.webp",
        "soldQuantity": 8,
        "currentPrice": 159600,
        "originalPrice": 168000
    },
    "details": {
        "publisher": "Trung Tâm Phát Hành Sách Và Văn Hóa Phẩm Khoa Học Và Kỹ Thuật",
        "publishDate": "2023-05-11 15:24:16",
        "coverType": "Bìa mềm",
        "pageCount": "228",
        "publishingHouse": "nxb khoa hoc va ky thuat"
    },
    "description": "Cuốn sách chuyên khảo về \" Kỹ thuật điều khiển nhóm cho đàn robot tự hành\" được biên soạn nhằm giúp cho độc giả tìm hiểu một cách toàn diện về các vấn đề liên quan đến đàn robot tự hành. Cuốn sách dẫn dắt đi từ việc giới thiệu đàn robot và các ứng dụng phổ biến hiện nay đến các kỹ thuật điều khiển cụ thể. Các cơ sở lý thuyết về điều khiển, các cấu trúc điều khiển dựa trên các chiến lược điều khiển được phân loại rõ ràng cùng các bài toán cụ thể. Hơn nữa các mô hình toán, các luật điều khiển được trình bày một cách tuần tự, giúp cho độc giả có thể theo dõi, tiếp tục triển khai nghiên cứu theo các định hướng phù hợp của riêng mình.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 1
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Khưu Minh Cảnh",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "34 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}