{
    "info": {
        "title": "Điều Gì Đó Ẩn Sâu: Thế Giới Lượng Tử Và Không - Thời Gian Đột Sinh (NXB Trẻ)",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/66/73/a5/49819722b92cd875ea05d4bf62c97380.jpg.webp",
        "soldQuantity": 3,
        "currentPrice": 187000,
        "originalPrice": 220000
    },
    "details": {
        "publisher": "NXB Trẻ",
        "publishingHouse": "NXB Trẻ"
    },
    "description": "Cơ học lượng tử, ngành vật lý đã giúp các nhà khoa học trả lời rất nhiều các câu hỏi về bản chất của thế giới và vũ trụ, đồng thời cũng tạo ra những cuộc tranh luận kéo dài bởi sự mâu thuẫn của nó với thuyết tương đối của Einstein. Thông qua cuốn sách này, tác giả Sean Carroll đã phần nào hòa giải các mâu thuẫn giữa hai lý thuyết, làm thay đổi cách nghĩ của chúng ta về không gian và thời gian. Dù là một lý thuyết mới và gặt hái được nhiều thành công, nhưng cơ học lượng tử cũng bộc lộ những khoảng trống, được vô tình hoặc cố ý bỏ qua. Các nhà khoa học nói với chúng ta rằng cơ học lượng tử khó hiểu như thế nào, không thể giải thích ra sao, cũng có những lời khuyên cho giới khoa học trẻ rằng không nên dấn thân vào đó. Tuy vậy, Sean Carroll lại táo bạo nói với độc giả rằng, cơ học lượng tử có thể giải thích được nếu chúng ta chấp nhận, chấp nhận lý thuyết đa vũ trụ.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 0.0,
        "numberOfRating": 0
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Nguyễn Đức Thu",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "74 Đánh giá",
                "likedCount": "25 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}