{
    "info": {
        "title": "Sách - Kiến Trúc Nhà Ở",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/88/7c/c7/7b095f23e86c38b7d561955f119461aa.jpg.webp",
        "soldQuantity": 3,
        "currentPrice": 144000,
        "originalPrice": 144000
    },
    "details": {
        "publisher": "Công ty TNHH Thương mại và Dịch vụ Văn hóa Hà Nội",
        "publishDate": "2023-12-29 09:19:44",
        "coverType": "Bìa mềm",
        "pageCount": "306",
        "publishingHouse": "Nhà Xuất Bản Xây Dựng"
    },
    "description": "Tác Giả:: GS.TS.KTS. Nguyễn Đức Thiềm\nNSX - NXB: Xây dựng\nNgôn Ngữ: Tiếng Việt\nLoại Sản Phẩm: SÁCH NGHỆ THUẬT, THIẾT KẾ\nKích Thước: 19 x 27 cm\nHình Thức: Bìa mềm\nSố Trang: 306\nNăm Xuất Bản: 2023\nTrọng lượng: 600gr\nNhà ở luôn là mối quan tâm hàng đầu của mọi tầng lớp trong xã hội. Thiết kế và xây dựng nhà ở như thế nào để đáp ứng được nhu cầu cuộc sổng vật chất, tinh thần và thúc đẩy quá trình phát triển của xã hội ? Đó luôn là những vấn đề đặt ra cho các nhà kiến trúc, xây dựng.\nĐể dáp ứng được nhu cầu về tài liệu nghiên cứu, tham khảo và học tập cho các kiến trúc sư, kỹ sư xây dụng, cùng đông đảo sinh viên các trường đại học và những người quan tâm về kiến trúc nhà ở, Nhà xuất bản Xây dựng cho tái bản cuốn ''Kiến trúc nhà dựng\" của PGS. KTS. Đặng Thái Hoàng.\nLần tải bản thứ nhất này, ngoài việc chỉnh lý lại nội dung, chương mục, sách còn bố sung thêm hình vẽ minh họa và phụ lục tham khảo bồ ích , phù hợp với yêu cầu phát triển nhà ở hiện nay. Mặc dù đã có nhiầu cố gắng, song chắc chắn không tránh khỏi những thiếu sót, chúng tôi luôn mong nhận được những ý kiến đóng góp, phê bình của đông đảo bạn đọc để cuốn sách được tốt hơn.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}