{
    "info": {
        "title": "Sách - Kiến TRúc Cảnh Quan",
        "author": null,
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/8c/84/76/0738f0af4536382107e6928d28d41870.jpg.webp",
        "soldQuantity": 5,
        "currentPrice": 209000,
        "originalPrice": 209000
    },
    "details": {
        "publisher": "Công ty TNHH Thương mại và Dịch vụ Văn hóa Hà Nội",
        "publishDate": "2024-04-16 11:01:37",
        "coverType": "Bìa mềm",
        "pageCount": "204",
        "publishingHouse": "Nhà Xuất Bản Xây Dựng"
    },
    "description": "Tác Giả: TS.KTS. Trần Đình Hiếu\nNSX - NXB: Xây dựng\nNgôn Ngữ: Tiếng Việt\nKích Thước: 19 x 27 cm\nHình Thức: Bìa mềm\nSố Trang: 204\nNăm Xuất Bản: 2023\nMô tả sản phẩm:\nThuật ngữ cảnh quan “Landscape” phản ánh môi trường sống của thế giới thiên nhiên, cây cối hoặc cuộc sống của con người bản địa ngay tại mỗi khu vực. Cảnh quan được chia làm hai phân loại chính:\n- Cảnh quan tự nhiên có sẵn trong thiên nhiên là sự hình thành ngẫu nhiên bởi các yếu tố địa lý, khí hậu, sinh vật, không có sự tác động của con người.\n- Cảnh quan nhân tạo là do con người tạo nên bằng sự tài hoa, khéo léo theo chủ đề và phong cách nhất định, làm biến đổi quang cảnh gốc của thiên nhiên thành quang cảnh mới (nhân tạo) theo ý muốn của con người.\n- Kiến trúc cảnh quan là một khía cạnh nghiên cứu khoa học, kết hợp cùng với nghệ thuật (hội họa, điêu khắc,…) và một số ngành chuyên môn khác để tạo nên không gian cảnh quan nổi bật, hài hòa và cân bằng trong mối quan hệ giữa các yếu tố chính bao gồm “Con người - Thiên nhiên - Kiến trúc”.\n- Kiến trúc cảnh quan đóng vai trò rất quan trọng với con người lẫn môi trường tự nhiên. Thiết kế kiến trúc cảnh quan sẽ làm mềm hóa các công trình kiến trúc, các khu vực trong đô thị - nơi có nhiều hạ tầng kỹ thuật trở nên gần gũi với thiên nhiên hơn, không bị khô cứng cô lập, tạo điểm nhấn không gian xanh và tạo tính nghệ thuật cho toàn bộ các khu vực công trình trong tổng thể không gian đô thị.\nCuốn sách \"Kiến trúc cảnh quan\" đáp ứng bổ trợ cho người học những nội dung sau:\n- Những cơ sở lý thuyết chung về cảnh quan đô thị; các kiến thức địa hình, địa thế khu đất và các yếu tố liên quan trong quy hoạch cảnh quan. Giúp người học có khả năng phân tích, đánh giá hay hoạch định chiều hướng phát triển và quản lý cảnh quan đô thị, thiết kế cảnh quan dựa trên quan điểm sinh thái học. Đồng thời, nội dung được xây dựng trên quan điểm nghiên cứu phù hợp với điều kiện thực tế tại Việt Nam. Do đó, cuốn sách này giới thiệu những kiến thức bổ trợ về phân tích các nguyên tắc trong thiết kế cảnh quan, lựa chọn cấu trúc mảng xanh cho một số công trình công cộng trong đô thị.\n- Những cơ sở lý luận và giải pháp quản lý cảnh quan trong đô thị đạt hiệu quả, đáp ứng mục tiêu về cải thiện môi trường, góp phần tô điểm cảnh quan đô thị phù hợp trong bối cảnh công nghiệp hóa và theo kịp xu hướng phát triển các đô thị xanh trên thế giới.\n- Là lời giải cho các vấn đề của kiến trúc cảnh quan nói chung và kiến trúc cảnh quan đô thị nói riêng và góp phần vào giải pháp thiết kế cụ thể nhằm xây dựng một cảnh quan đô thị hợp lý, hài hòa giữa sự phát triển của từng khu vực dân cư sinh sống và thiên nhiên trong sự phát triển bền vững.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}