{
    "info": {
        "title": "(In màu) CHIẾN TRƯỜNG BÁN DẪN - Cạnh Tranh Chiến Lược Và Tự Chủ Đổi Mới Sáng Tạo Của Trung Quốc Thế Kỷ 21 - Phạm Sỹ Thành, Nguyễn Tuệ Anh - Times Book",
        "author": "nhieu tac gia",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/6a/1b/f9/7bd4a2fba7cbaa9c9cc03dd4e2a93b77.jpg.webp",
        "soldQuantity": 10,
        "currentPrice": 332000,
        "originalPrice": 332000
    },
    "details": {
        "publisher": "Công Ty Cổ Phần Time Books",
        "coverType": "Bìa mềm",
        "pageCount": "550",
        "publishingHouse": "Nhà Xuất Bản Thông Tin Truyển Thông"
    },
    "description": "Cuộc đua bán dẫn đã tăng tốc mạnh mẽ trong vòng 5 năm qua. Đối với Mỹ, “tương lai của nước Mỹ đặt trên chất bán dẫn”. Đối với Mỹ, Nhật Bản và Trung Quốc, các đạo luật và chiến lược phát triển chất bán dẫn được coi là một hợp phần của an ninh quốc gia. Đối với Liên minh châu Âu (EU), phát triển chất bán dẫn có mục tiêu là đạt được tự chủ chiến lược.Trong bối cảnh đó, cuốn sách Chiến trường bán dẫn: Cạnh tranh chiến lược và tự chủ đổi mới sáng tạo của Trung Quốc thế kỷ 21 của hai tác giả Phạm Sỹ Thành và Nguyễn Tuệ Anh đang nằm trên tay của các bạn đã nghiên cứu để vén màn bí mật về cuộc đua không khoan nhượng giữa các cường quốc nhằm kiểm soát một trong những ngành công nghiệp quan trọng nhất của thế giới: bán dẫn.Chiến trường bán dẫn đào sâu các cách thức chạy đua giữa các quốc gia, tập đoàn, đặc biệt là hai cường quốc đối trọng Trung Quốc và Mỹ nhằm giành quyền kiểm soát thị trường bán dẫn toàn cầu. Các tác giả tiếp cận về nghiên cứu chính sách dựa trên bốn trụ cột đã đưa ra những phân tích hệ thống và cặn kẽ về những chiến lược, chính sách mà Trung Quốc và Mỹ đã áp dụng để xây dựng và củng cố vị thế cho ngành sản xuất bán dẫn của mình. Không chỉ tập trung vào những thành công rực rỡ, cuốn sách còn phân tích những thất bại và bài học lớn mà cả Mỹ và Trung Quốc đã trải qua trong hành trình 70 năm qua. Những câu chuyện về sự trỗi dậy và sụp đổ của các tập đoàn công nghệ lớn, mặc dù có sự hỗ trợ của nhà nước, là lời nhắc nhở mạnh mẽ về sự cần thiết của chiến lược dài hạn, tầm nhìn xa và sự đầu tư liên tục vào nghiên cứu và phát triển.Quan trọng hơn cả, hai tác giả Phạm Sỹ Thành và Nguyễn Tuệ Anh còn đưa ra những suy nghĩ về việc xây dựng một hệ sinh thái công nghệ tự chủ đổi mới sáng tạo thích ứng được với một môi trường đang ngày càng thay đổi. Đây là thời điểm mà chúng ta không thể chậm trễ. Thế giới đang tiến về phía trước với tốc độ chưa từng có, nếu không nhanh chóng hành động, và nếu hành động không hiệu quả, chúng ta sẽ đánh mất cơ hội để vươn lên.VỀ TÁC GIẢ- Phạm Sỹ Thành: tốt nghiệp ĐHKHXH&NV chuyên ngành Trung Quốc học; nhận bằng Tiến sỹ Kinh tế học tại Học viện Kinh tế, Đại học Nam Khai, Thiên Tân, Trung Quốc.Hiện đang là Giám đốc chương trình Nghiên cứu Kinh tế Trung Quốc (VCES).- Nguyễn Tuệ Anh: cô tốt nghiệp thạc sĩ và tiến sĩ tại ĐH Greenwich, vương quốc Anh. Nghiên cứu bậc sau tiến sĩ tại ĐH Harvard.Cô được công nhận là thành viên của Viện hàn lâm Giáo dục bậc Đại học và sau Đại học của Vương Quốc Anh. Hiện đang là giảng viên tại Đại học Oxford.***CHIẾN TRƯỜNG BÁN DẪN - Cạnh Tranh Chiến Lược Và Tự Chủ Đổi Mới Sáng Tạo Của Trung Quốc Thế Kỷ 21Tác giả: Phạm Sỹ Thành, Nguyễn Tuệ AnhNhà phát hành: Times BookISBN: 978-604-80-9979-4***Thông tin sách:Hình thức: Bìa mềmSố trang: 550 trangKích thước: 16x24 cmCân nặng: 500 grNăm phát hành: 2024***#binhbanbook #sach #book #chientruongbandan #timesbook\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}