{
    "info": {
        "title": "Hóa Học Hữu Cơ Tập 3",
        "author": "Nguyễn Đình Thành",
        "imageUrl": "https://salt.tikicdn.com/cache/w1200/media/catalog/product/8/9/89.u5429.d20170718.t164107.251319.gif.webp",
        "soldQuantity": 32,
        "currentPrice": 612000,
        "originalPrice": 612000
    },
    "details": {
        "publisher": "Trung Tâm Phát Hành Sách Và Văn Hóa Phẩm Khoa Học Và Kỹ Thuật",
        "publishDate": "2016-01-01 00:00:00",
        "dimensions": "19 x 27 cm",
        "coverType": "Bìa mềm",
        "pageCount": "926"
    },
    "description": "Hóa Học Hữu Cơ Tập 3\nHoá học hữu cơ đã trở thành một môn khoa học từ những năm đầu của thế ki 19. Sự ra đời của môn khoa học này là nhằm cố gắng     hiểu hoá học của cuộc sống.Ngày nay, hoá học hữu cơ đã trở thành nền tảng vững chắc cho nhiều ngành công nghiệp đa quốc gia,     sản xuât các nguyên vật liệu, thức ăn, vải vóc, thuốc chữa bệnh, các vật,...Những vấn đề cơ bản nhất của lí thuyết hoá học hữu cơ là vốn kiến thức mà sinh viên Khoa Hoá học cần phải nắm bắt và hiểu     rõ một cách sâu sắc. Cuốn Hoá học Hữu cơ được biên soạn ra nhằm mục đích trang bị cho sinh viên ngành Hoá học những hiểu     biết về các lớp hợp chất hữu cơ, từ tên gọi, nguồn gốc, phương pháp điều chế cho đến các tính chất hóa học của các lớp hợp     chất hữu cơ này.\nNội dung của cuốn sách đề cập một cách khá chi tiết về các lớp hợp chất hữu cơ. Các tinh chất hoả học cơ bản nhất của các     lớp hợp chất hữu cơ này đều được nêu ra, cùng với các cơ chế của các phản ứng được mô tả một cách tỉ mỉ, nhằm giúp .cho người     đọc hiểu một cách sâu sắc về mỗi phản ứng đang được xem xét. Ở trong mỗi phản ứng hoặc cơ chế phản ứng, các liên kết hoặc     nguyên tử, nhóm nguyên tử bị thay đổi trong quá trình phản ứng được nhấn mạnh bằng các kí tự in đậm,  in đậm - nghiêng hoặc     nghiêng. Điều này giúp cho người đọc theo dõi được tiến trình của mỗi phản ứng. Các phản ứng tổng hợp chính của mỗi lớp hợp     chất đều được nêu ra, và đều được nêu bật mối quan hệ với tính chất hoá học của hợp chất và xuất phát tương ứng. Trong mỗi     chương đều có các bài tập kèm theo, cùng với hệ thống các bài tập mẫu (trong cuổn sách này được gọi là các Bài tập áp dụng)     nhằm giúp cho người đọc tìm hiểu cách giải một bài tập về hoá học hữu cơ, để từ đó có thể tự giải quyết các bài tập khác,     được sử dụng trong quá trình học trên lớp và ở nhà.\nTập 3, bao gồm các chương:\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 5.0,
        "numberOfRating": 2
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Hồ Thiên Thư",
                "date": "Đã tham gia 3 tháng",
                "reviewCount": "4 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách hay"
            }
        },
        {
            "reviewer": {
                "name": "Thế Anh Trần Đình",
                "date": "Đã tham gia 3 năm",
                "reviewCount": "50 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        }
    ]
}