{
    "info": {
        "title": "Cơ Thể Người - The Body - Chuyến Du Hành Đến Mọi Bộ Phận Của Chúng Ta (Bill Bryson) - Omega Plus",
        "author": "Bill Bryson",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/c7/a5/fa/fe55d5c7092371efbdf53b9ecb418535.png.webp",
        "soldQuantity": 11,
        "currentPrice": 239000,
        "originalPrice": 299000
    },
    "details": {
        "publisher": "OMEGA PLUS+",
        "publishDate": "2024-10-05 13:24:23",
        "coverType": "Bìa mềm",
        "pageCount": "420",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "PRE-ORDER - HÀNG ĐẶT TRƯỚC\nDỰ KIẾN HÀNG VỀ: 21/11/2024\nCƠ THỂ NGƯỜI\nChuyến du hành đến mọi bộ phận của chúng ta\nTác giả: Bill Bryson\nDịch giả: Trần Tuấn Hiệp\nBTV thực hiện: Nguyễn Hải Minh\n\nNỘI DUNG CHÍNH\nChuyến du hành khám phá đến mọi bộ phận trên cơ thể người với cách tiếp cận đa chiều từ sinh học, y học và nhân học.\n“Cơ thể người: Chuyến du hành đến mọi bộ phận của chúng ta” của Bill Bryson  là một cuốn sách kể về hành trình khám phá cơ thể con người với sự pha trộn giữa sinh học, y học và nhân học. Cuốn sách đã đạt được giải thưởng New York Times BestSeller và A Best Book Of The Year By The Washington Post.\nXuyên suốt cuốn sách Bill Bryson dẫn dắt người đọc qua từng hệ cơ quan và bộ phận trong cơ thể, từ hệ xương, cơ, hệ tiêu hóa đến não bộ và hệ thần kinh, đồng thời giải thích chức năng, cơ chế hoạt động và những điều kỳ diệu của chúng.\nCuốn sách được chia làm 23 chương mỗi chương của cuốn sách đều cung cấp một cái nhìn chi tiết và dễ hiểu về các bộ phận và chức năng của cơ thể, từ góc độ sinh học đến y học, với lối viết hài hước và giàu thông tin. Bên cạnh đó, cuốn sách cũng đi sâu vào các bệnh lý phổ biến, như ung thư, bệnh tim mạch, và tiến trình lão hóa, giúp độc giả hiểu rõ hơn về các mối đe dọa sức khỏe mà cơ thể phải đối mặt.\nVới phong cách viết hóm hỉnh và dễ tiếp cận, Bryson không chỉ cung cấp kiến thức khoa học mà còn khơi gợi sự kinh ngạc và tôn vinh sự phức tạp, kỳ diệu của cơ thể con người, giúp người đọc cảm thấy gần gũi hơn với cơ thể của chính mình và đánh giá cao những gì mà cơ thể làm cho chúng ta mỗi ngày.\nĐIỂM NỔI BẬT CỦA CUỐN SÁCH:\nChính sự kết hợp giữa kiến thức, sự hài hước, và cách tiếp cận toàn diện này đã tạo nên sự khác biệt cho \"Cơ thể người: Chuyến du hành đến mọi bộ phận của chúng ta\" trên thị trường sách về cơ thể con người.\nSách dành cho bạn bạn độc giả phổ thông, những người có quan tâm đến cơ thể con người, y học, và khoa học nói chung nhưng không có nền tảng chuyên môn sâu về các lĩnh vực này, những người yêu thích sách khoa học, quan tâm đến sức khỏe. Đặc biệt, cuốn sách cũng có thể được sử dụng như một tài liệu bổ trợ trong giảng dạy và học tập về cơ thể con người, mang lại một cái nhìn toàn diện và sinh động hơn về chủ đề này dành cho giáo viên và học sinh.\nTHÔNG TIN TÁC GIẢ:\nBill Bryson sinh năm 1951, tại Des Moines, Iowa. Ông là hiệu trưởng trường Đại học Durham từ năm 2005 đến năm 2011, là thành viên danh dự của Hội Hoàng gia. Ông hiện sống tại Anh.\nNăm 2005, ông nhận được Giải thưởng từ Chủ tịch Hội Hóa học Hoàng gia cho việc  thúc đẩy công cuộc nghiên cứu hóa học. Năm 2007, ông được Bảo tàng Khoa học Boston trao Giải thưởng Bradford Washburn vì những đóng góp cho việc phổ biến khoa học. Cuốn sách khoa học thường thức nổi tiếng Lược sử vạn vật (do Omega+ phát hành tại Việt Nam) đã thắng giải Aventis và Descartes, và là cuốn sách phi hư cấu bán chạy nhất thập kỷ tại Anh.\nTHÔNG TIN DỊCH GIẢ:\nTrần Tuấn Hiệp – TS Dược – ĐH Phennika\nĐÁNH GIÁ/NHẬN XÉT CHUYÊN GIA\n“Một bản danh sách về những điều kỳ diệu và phi thường... Hành trình đến thăm những điều nhỏ bé, nhằm mục đích làm sáng tỏ về cơ thể người như những gì cuốn sáchLược sử vạn vậtđã làm cho khoa học... Lối hành văn uyển chuyển, kết hợp với những câu chuyện hài hước, thông tin thực tế cùng các đoạn tiểu sử… hóm hỉnh, dễ gần và dễ hiểu…Cơ thể ngườichính là bản chỉ dẫn tốt nhất về sự sống.”\nThe Guardian\nTRÍCH ĐOẠN/ CÂU QUOTE HAY\nCó lẽ ca phẫu thuật lấy sỏi nổi tiếng nhất lịch sử được nhà viết nhật ký Samuel Pepys trải nghiệm năm 1658, khi ông 25 tuổi. Đó là thời điểm hai năm trước khi Pepys bắt đầu cuốn nhật ký của mình, vì vậy chúng ta không có thông tin trực tiếp về trải nghiệm này, nhưng ông ấy đã đề cập đến nó một cách thường xuyên và sống động sau đó (kể cả trong mục đầu tiên của cuốn nhật ký) và sống trong nỗi khiếp sợ không bao giờ muốn trải qua bất cứ điều gì tương tự một lần nữa.\nCũng không khó để thấy lý do. Sỏi của Pepys có kích thước bằng một quả bóng tennis (mặc dù quả bóng tennis thế kỷ 17 nhỏ hơn một chút so với phiên bản hiện đại, sự khác biệt có thể được coi là mang tính lý thuyết đối với bất kỳ ai mang nó). Trong khi bốn người đàn ông giữ Pepys, bác sĩ phẫu thuật, Thomas Hollyer, đã thọc một dụng cụ qua thẳng vào bàng quang để cố định viên sỏi. Sau đó, ông ta lấy một con dao mổ rồi thật nhanh chóng và khéo léo – nhưng cũng đau đớn tột cùng – cắt một đường dài 7,5 cm xuyên qua đáy chậu (khu vực giữa bìu và hậu môn). Mở rộng khe hở, ông ta nhẹ nhàng cắt vào bàng quang, thúc một cặp kẹp mỏ vịt vào đó, gắp hòn sỏi và rút nó ra. Toàn bộ thủ thuật từ đầu đến cuối chỉ mất 50 giây nhưng đã khiến Pepys nằm liệt giường trong nhiều tuần và hoảng loạn suốt đời.\nHollyer đã tính phí cho Pepys 24 shilling cho phẫu thuật này, đó là món tiền xứng đáng. Hollyer nổi tiếng không chỉ vì tốc độ mà còn vì thực tế là người bệnh của ông thường sống sót. Trong một năm, ông đã thực hiện 40 ca gắp sỏi và không thất bại lần nào. Một thành tích phi thường. Các bác sĩ trong quá khứ không phải lúc nào cũng nguy hiểm và bất tài như chúng ta thường nghĩ. Họ có thể không biết gì về sát trùng, nhưng những người giỏi nhất trong số họ không thiếu kỹ năng và trí thông minh.\nVề phần mình, vài năm sau, Pepys đã kỷ niệm sự sống sót của mình với những lời cầu nguyện và một bữa tối đặc biệt. Ông ta giữ hòn sỏi trong một hộp sơn mài, và suốt phần đời còn lại, dành mọi cơ hội để khoe nó với bất cứ ai sẵn lòng muốn chiêm ngưỡng. Và ai có thể trách được ông ta?\nHãy xem xét cái chết không may của George Washington. Vào tháng 12 năm 1799, không lâu sau khi nghỉ hưu khỏi vị trí tổng thống đầu tiên của Mỹ, Washington đã dành một ngày dài trên lưng ngựa trong thời tiết xấu khi đi thị sát Mount Vernon, đồn điền của ông ở Virginia. Trở về nhà muộn hơn dự kiến, ông ngồi ăn tối trong bộ quần áo ẩm ướt. Đêm đó ông bị đau họng. Chẳng mấy chốc, ông gặp khó khăn khi nuốt, và hơi thở của ông trở nên nặng nhọc.\nBa bác sĩ đã được gọi đến. Sau quá trình tham vấn vội vã, họ đã mở tĩnh mạch trên cánh tay của ông và rút đi hơn nửa lít máu. Tuy nhiên, tình trạng của Washington vẫn tệ đi, nên họ đã cho một thứ côn trùng được gọi là “ruồi Tây Ban Nha” đốt lên cổ ông để hút dịch xấu. Để chắc chắn hơn, ông còn được cho uống thuốc kích nôn. Khi tình trạng không có vẻ cải thiện, ông được rút máu thêm ba lần nữa. Chỉ trong hai ngày, khoảng 40% lượng máu của ông đã bị rút ra.\n“Tôi không dễ chết vậy”, Washington rền rĩ trong lúc các bác sĩ tốt bụng không ngừng rút cạn ông. Không ai biết chính xác vấn đề của Washington là gì, nhưng đó có thể chỉ là một nhiễm trùng cổ họng, và tất cả những gì ông cần là một chút nghỉ ngơi. Sau cùng, cả căn bệnh và nỗ lực đã tiễn Washington về thế giới bên kia. Ông hưởng thọ 67 tuổi.\nSau khi chết, một bác sĩ khác đã đến và gợi ý họ có thể hồi sinh – đúng vậy, họ dùng từ “hồi sinh” – người đã chết bằng cách xoa nhẹ da để kích thích tuần hoàn và truyền cho ông máu cừu để bù vào lượng máu đã mất và làm mới những gì còn lại. Thật may, gia đình đã quyết định để ông được yên nghỉ.\nVới chúng ta, việc rút máu và giày vò một người đang vô cùng ốm yếu rõ ràng là một việc ngớ ngẩn, nhưng kiểu thực hành này vẫn tồn tại trong khoảng thời gian rất dài. Rút máu được cho là không chỉ hữu ích trong việc chữa bệnh mà còn giúp mang lại sự bình tĩnh. Frederick Đại đế của Đức đã được rút máu trước khi chiến đấu để làm dịu những dây thần kinh xung động của mình. Bát rút máu được trân trọng trong các gia đình và được lưu giữ qua các thế hệ như một món đồ gia truyền. Tầm quan trọng của việc rút máu được nhắc lại bởi thực tế là tạp chí y khoa đáng kính của Anh,The Lancet, (có nghĩa là dao mổ) được lập ra năm 1823, được đặt tên theo dụng cụ dùng để mở tĩnh mạch.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {},
    "reviews": []
}