{
    "info": {
        "title": "Những Gã Khổng Lồ Công Nghệ Trung Quốc",
        "author": "Rebecca A.Fannin",
        "imageUrl": "https://salt.tikicdn.com/cache/750x750/ts/product/98/8d/c3/7c97e0986ec34377ee3eaef844a5d664.jpg.webp",
        "soldQuantity": 478,
        "currentPrice": 118700,
        "originalPrice": 199000
    },
    "details": {
        "bookVersion": "Phiên bản thường",
        "publisher": "Alphabooks",
        "dimensions": "16 x 24 cm",
        "translator": "Nhóm dịch Helios",
        "coverType": "Bìa mềm",
        "pageCount": "296",
        "publishingHouse": "Nhà Xuất Bản Thế Giới"
    },
    "description": "Cuốn sách đưa ra bức tranh toàn cảnh về diện mạo của nền công nghệ Trung Quốc hiện nay, từ khi còn là một kẻ chuyên đi sao chép trở thành người khởi xướng xu hướng công nghệ của thế giới. Hành trình vươn lên mạnh mẽ của nền công nghệ Trung Quốc sẽ cho độc giả cái nhìn hoàn toàn khác về quốc gia này, đồng thời vẽ nên cục diện công nghệ của thế giới hiện nay.\nTrích đoạn:\nNói về hình mẫu công nghệ của nhóm BAT tại Trung Quốc:\n“Ngày nay, Alibaba nổi bật lên như một trong ba ông vua công nghệ của Trung Quốc, cùng các tên tuổi lớn là Baidu và Tencent, họ được biết tới với cái tên BAT. Cũng giống như nhóm FANG, viết tắt của Facebook, Amazon, Netﬂix và Google tại Mỹ, tại Trung Quốc, Baidu thống trị thị trường tìm kiếm, Alibaba dẫn đầu trong mảng thương mại điện tử còn Tencent thống trị mảng trò chơi và kết nối xã hội – và điều quan trọng là tất cả các công ty trên đều có chỗ đứng vững chắc trong giới công nghệ sử dụng AI. Thành công của các công ty trên đều đến từ nỗ lực làm việc, tham vọng, tài năng, vốn và một lợi thế về nhóm làm việc tại nhà trong một thị trường doanh nghiệp còn rất mới của Trung Quốc. Trong một thị trường Trung Quốc đầy sự cạnh tranh khốc liệt, những nhà đổi mới sáng tạo kỹ thuật số này đang cố gắng tìm ra con đường để có thể sở hữu những công nghệ của tương lai, họ thực sự đang tạo ra những tính năng cùng mô hình kinh doanh mới thu hút sự chú ý từ phương Tây. Rào cản tiếp theo họ cần vượt qua đó là trở nên vượt trội hơn nữa để vươn ra toàn cầu.”\nNói về độ phủ sóng của WeChat tại Trung Quốc:\n“Với siêu ứng dụng WeChat của Trung Quốc, bạn có thể nhắn tin và trò chuyện theo nhóm hoặc một đối một; thực hiện thao tác chuyển tiền, thanh toán hóa đơn và thực hiện vay nợ chỉ trong vài giây; mua vé xem phim; tìm kiếm bạn bè gần đó; đặt hàng tạp hóa; mua sắm mặt hàng thời trang; và đăng tải các đoạn video, tin tức, biểu tượng cảm xúc, hình ảnh. Bạn chẳng cần đến danh thiếp, chỉ cần trao đổi một mã QR trên chiếc điện thoại thông minh của mình, và bùm, bạn được kết nối. WeChat là một siêu ứng dụng có tính đổi mới đột phá – nó kết hợp các tính năng của Facebook, Twitter, Skype, Whatsapp, Instagram và Amazon.WeChat có trên 1 tỷ người dùng trên toàn thế giới, và rất khó để phân định rạch ròi đây là ứng dụng làm việc hay giải trí. Một nhà đầu tư mạo hiểm đến từ San Francisco đã hoàn thành danh mục điều khoản cho một thỏa thuận đầu tư tại Bắc Kinh hoàn toàn bằng WeChat. Những người hâm mộ vây quanh một nhà đầu tư mạo hiểm của vịnh San Francisco đang phát biểu tại hội thảo ở Thâm Quyến ngay lập tức được kết nối với ông chỉ bằng việc quét mã QR trên WeChat từ điện thoại. Thậm chí những người ăn xin tại các thành phố lớn của Trung Quốc cũng cầm theo điện thoại thông minh với mã QR để nhận tiền từ người hảo tâm. Tiền mặt và email đã trở thành quá khứ tại Trung Quốc.”\nNói về sự chuyển mình của Xiaomi:\n“Là một giám đốc quan tâm tới tiểu tiết như thần tượng Steve Jobs, cũng là người lao động không biết mệt mỏi với 100 giờ làm việc mỗi tuần, Lei đã lèo lái con thuyền công ty trở lại ngoạn mục trong năm 2017.\nChiến lược lật ngược thế cờ của ông là: Xiaomi đã đầu tư rất nhiều trong việc mở rộng các cửa hàng bán lẻ Mi Home đến hơn 331 địa điểm tại 51 thành phố của Trung Quốc trong vòng 5 quý, bổ sung mảng bán lẻ tại thị trường Ấn Độ để tích hợp với các kênh bán hàng trực tuyến duy nhất trước đó và mở rộng mạng lưới phân phối cho các bên thứ ba. Ông cũng củng cố cơ sở người hâm mộ Mi trực tuyến với các diễn đàn cộng đồng. Cú đảo chiều đã được hoàn tất với sự ra mắt của dòng điện thoại phổ biến Mi Mix chất lượng cao, bọc gốm, màn hình tràn viền và khung siêu mỏng. Lei tuyên bố chưa có nhà sản xuất điện thoại thông minh nào có thể phục hồi thành công sau khi sụt giảm doanh số. Ông và đội ngũ đã dành thời gian – “007”, viết tắt cho việc dành tất cả thời gian trong tuần – để biến điều đó thành hiện thực.”\nNói về sự dẫn đầu của nhóm công nghệ BAT:\n“Những người tiên phong trong sự bùng nổ công nghệ của Trung Quốc là các gã khổng lồ Baidu, Alibaba và Tencent, còn được gọi là nhóm BAT. Họ sở hữu những công cụ tìm kiếm, thương mại điện tử, truyền thông xã hội và trò chơi của Trung Quốc và vẫn đang đổi mới sáng tạo ở khắp mọi ngóc ngách của nền kinh tế công nghệ. Theo sát họ là một nhóm công ty sáng tạo khác của Trung Quốc – nhà tập hợp tin tức dựa trên AI Toutiao và ứng dụng video TikTok, siêu ứng dụng cung cấp dịch vụ Meituan Dianping, đơn vị đi đầu trong lĩnh vực gọi xe Didi, nhà sản xuất điện thoại thông minh Xiaomi, cùng rất nhiều công ty khác vẫn đang lên trong lĩnh vực AI, xe chạy bằng điện, thiết bị bay không người lái và nhiều hơn thế nữa. Các gã khổng lồ công nghệ Trung Quốc muốn có quyền lực. Họ đang mở rộng quy mô của chính mình thông qua việc sáp nhập cũng như mua lại rất nhiều dạng kinh doanh và củng cố chúng dưới một mái nhà chung. Gần đây, Meituan đã mua lại công ty khởi nghiệp chia sẻ xe đạp của Trung Quốc là Mobike với tổng chi phí 2,7 tỷ đô-la để tạo ra nhiều lựa chọn về vận chuyển hơn cho khách hàng sử dụng dịch vụ của công ty.”\nNói về sự đột phá của Bytedance trong cung cấp nội dung số :\n“ByteDance là công ty đại diện cho sự đột phá đối với các dịch vụ Internet của Trung Quốc và sự hiện diện ngày càng tăng của hãng bên ngoài Trung Quốc. Ứng dụng tin tức mới của hãng, Toutiao, có 120 triệu độc giả hằng ngày. Ở Trung Quốc, nơi Facebook bị chặn, người dùng dành hơn 1 giờ mỗi ngày cho ứng dụng, nhiều hơn người dùng trung bình của Facebook hoặc WeChat và Weibo của Tencent. Ngoài ra, ứng dụng còn có phiên bản tiếng Anh mang tên TopBuzz, với 36 triệu người dùng hằng tháng. Nền tảng video ngắn của Bytedance là TikTok đã vượt qua mốc 500 triệu người dùng thường xuyên hằng tháng trên toàn cầu.10 Và TikTok được xếp hạng là một trong những ứng dụng iPhone được tải xuống nhiều nhất trên thế giới, trong danh sách 20 công ty hàng đầu cùng với YouTube, Instagram, Snapchat và Messenger. TikTok đã có đà tăng trưởng lớn trên trường quốc tế khi được công ty mẹ của nó mua lại và sáp nhập với Musical.ly, một ứng dụng video mạng xã hội của Trung Quốc với lượng lớn người dùng theo dõi bên ngoài đất nước.”\nĐặc điểm nổi bật:\n- Cuốn sách mở ra một góc nhìn hoàn toàn mới mẻ về sự vươn lên của nền công nghệ Trung Quốc, từ khi còn là một kẻ bị coi là chuyên ăn cắp ý tưởng cho đến khi trở thành người khởi xướng ý tưởng của thế giới. Tác giả cũng chỉ ra diện mạo của nền công nghệ Trung Quốc trong 10 năm trở lại đây.\n- Qua những câu chuyện về sự hình thành, đổi mới và phát triển của các ông lớn công nghệ Trung Quốc như nhóm BAT, Meituan, Xiaomi, tác giả cho độc giả thấy tư duy chiến lược của các công ty này nhằm vươn lên vị trí dẫn đầu về công nghệ trên thế giới.\n- Cuốn sách cũng đưa ra cái nhìn chung về cuộc chiến công nghệ Mỹ-Trung và lý do vì sao các công ty của Mỹ không thể thâm nhập thị trường Trung Quốc, cũng như vì sao các công ty Trung Quốc chưa thể vươn ra toàn cầu.\n- Thông qua những câu chuyện kể về các doanh nhân khởi nghiệp Trung Quốc, tác giả cho thấy sự chăm chỉ, nhiệt huyết và ý chí vươn lên chính là lý do lớn nhất cho sự phát triển và lớn mạnh không ngừng của nền công nghệ Trung Quốc.\n- Tác giả phân tích và chỉ ra chiến lược đầu tư của Trung Quốc vào các thị trường mới nổi như Ấn Độ, Đông Nam Á nhằm giành miếng bánh thị phần lớn trong mảng công nghệ, đây vừa là lợi thế cho Việt Nam cũng vừa là thách thức không nhỏ đối với một quốc gia đang bắt đầu con đường phát triển và đổi mới công nghệ.\nVề tác giả:\nREBECCA A. FANNIN là chuyên gia hàng đầu về đổi mới toàn cầu kiêm tác giả, diễn giả và doanh nhân truyền thông được quốc tế công nhận. Cô bắt đầu đầu tư mạo hiểm từ Thung lũng Silicon trong thời kỳ bùng nổ dotcom đỉnh cao. Sau khi kiếm được tiền từ VC, cô trở thành một trong những nhà báo Mỹ đầu tiên viết về sự bùng nổ kinh doanh của Trung Quốc, đưa tin từ Bắc Kinh, Thượng Hải và Hồng Kông. Năm 2010, cô thành lập nền tảng truyền thông và sự kiện Silicon Dragon Ventures, nơi xuất bản bản tin điện tử hàng tuần, sản xuất video và podcast, cũng như các chương trình và tổ chức sự kiện tại nhiều trung tâm đổi mới trên toàn cầu.\nGiá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
    "rating": {
        "totalRating": 4.8,
        "numberOfRating": 74
    },
    "reviews": [
        {
            "reviewer": {
                "name": "Huy Khánh",
                "date": "Đã tham gia 1 năm",
                "reviewCount": "86 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Mình rất hài lòng về cuốn sách khi sách được bao một lớp bảo vệ bìa!!"
            }
        },
        {
            "reviewer": {
                "name": "Trân Huỳnh",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "168 Đánh giá",
                "likedCount": "14 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Cuốn sách rất hay về công nghệ TQ tiếc là không dày. Chỉ < 300 trang"
            }
        },
        {
            "reviewer": {
                "name": "Lê Thị Ngọc Hân",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "15 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Tiki giao hàng nhanh, sách chất lượng tốt, các bạn muốn biết thêm về những công ty công nghệ trung quốc có tham khảo quyển sách này"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Phương Hà",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Đọc quyển này biết thêm nhiều điều về nhóm BAT, biết thêm *** của Byte Dance thế nào. Rất bổ ích cho anh em làm về công nghệ và có hướng đổi mới sáng tạo."
            }
        },
        {
            "reviewer": {
                "name": "Lê Phương  Tùng",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "94 Đánh giá",
                "likedCount": "36 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách được recommended bởi CEO của FPT nên chắc là hay rồi. Cho 5 sao ^^"
            }
        },
        {
            "reviewer": {
                "name": "Hang Huynh",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "239 Đánh giá",
                "likedCount": "11 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyen Huu Tiep",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "111 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Đông",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "hữu ích"
            }
        },
        {
            "reviewer": {
                "name": "Võ Xuân Đạt",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "5 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "ổn"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Hoàng",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "20 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phan Trung Kien",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "26 Đánh giá",
                "likedCount": "16 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Minh Thu",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "4 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thành",
                "date": "Đã tham gia 12 năm",
                "reviewCount": "250 Đánh giá",
                "likedCount": "16 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Huy Hoàng",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "đưa đến một tầm nhìn mới về công nghệ"
            }
        },
        {
            "reviewer": {
                "name": "Thanh An Phan",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "79 Đánh giá",
                "likedCount": "84 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "guao hang nhanh"
            }
        },
        {
            "reviewer": {
                "name": "hung tran phi",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "84 Đánh giá",
                "likedCount": "15 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Minh Le",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "17 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Như Thuỳ",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "39 Đánh giá",
                "likedCount": "6 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nhi Granger",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "26 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "nội dung hay"
            }
        },
        {
            "reviewer": {
                "name": "Dang Minh Chau",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "15 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Giao hàng đóng gói cẩn thận ??"
            }
        },
        {
            "reviewer": {
                "name": "Mai Biinh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "23 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Thành Long",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "12 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "sách rất hay"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Quyết Thắng",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Chi tiết và rõ ràng. Rất hay"
            }
        },
        {
            "reviewer": {
                "name": "Van Tuan",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "18 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "sách rất hữu ích"
            }
        },
        {
            "reviewer": {
                "name": "Huỳnh Công Minh",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "15 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Tuyệt"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Ngọc Tân",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "24 Đánh giá",
                "likedCount": "18 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Võ Đức Long",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "59 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Khánh Bảo Lương",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "11 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tu Do",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "18 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách hay"
            }
        },
        {
            "reviewer": {
                "name": "Đình Nguyên",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "28 Đánh giá",
                "likedCount": "18 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "hay"
            }
        },
        {
            "reviewer": {
                "name": "Huy Vo",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "131 Đánh giá",
                "likedCount": "8 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Mr Lân",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Ok giao hàng nhanh"
            }
        },
        {
            "reviewer": {
                "name": "Đặng Vĩnh Bình",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "12 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trần Phú Đức",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "35 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Tháii Sơn",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trần Tâm",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "76 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Tốt"
            }
        },
        {
            "reviewer": {
                "name": "mai bửu hoàng hưng",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "11 Đánh giá",
                "likedCount": "7 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Doan Tung",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "27 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "Sách hay!"
            }
        },
        {
            "reviewer": {
                "name": "Minh Nguyen Ngoc",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trịnh Văn Du",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "129 Đánh giá",
                "likedCount": "31 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phạm Tuấn Anh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "21 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": "❤️"
            }
        },
        {
            "reviewer": {
                "name": "Diep Nguyen",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "196 Đánh giá",
                "likedCount": "4 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Vu Duc Anh",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "9 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Dat Truong Quoc",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "35 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phùng Lê Lâm",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "6 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trung Tài",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Tiến Nam",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "3 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Trương Minh Hòa",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "87 Đánh giá",
                "likedCount": "8 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Thành Luân",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "69 Đánh giá",
                "likedCount": "3 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Đức Trung Nguyễn",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phuong Thao",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "1 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Zalo Trần Lệ Quân",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Đạt Nguyễn",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "13 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Đỗ Mạnh",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "8 Đánh giá",
                "likedCount": "14 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phùng Xuân Thanh",
                "date": "Đã tham gia 7 năm",
                "reviewCount": "34 Đánh giá",
                "likedCount": "12 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Lê Khắc  Vịnh",
                "date": "Đã tham gia 12 năm",
                "reviewCount": "77 Đánh giá",
                "likedCount": "6 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Mai Nana",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "7 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phạm Nhật",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "27 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Cảnh Long",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "76 Đánh giá",
                "likedCount": "10 Lượt cảm ơn"
            },
            "review": {
                "rating": 5,
                "title": "Cực kì hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Từ Khương Như Thoa",
                "date": "Đã tham gia 9 năm",
                "reviewCount": "22 Đánh giá",
                "likedCount": "8 Lượt cảm ơn"
            },
            "review": {
                "rating": 3,
                "title": "Bình thường",
                "content": "giấy mỏng làm chữ từ mặt bên hiện ra, mực nhòe và khó đọc."
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Thu Hà",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "7 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": "Tiki giao hàng nhanh, sách đẹp, đọc sơ qua thì tác giả trình bày nội dung hơi lộn xộn"
            }
        },
        {
            "reviewer": {
                "name": "Vũ Anh",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "32 Đánh giá",
                "likedCount": "2 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Quang Cảnh",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "45 Đánh giá",
                "likedCount": "7 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Anh Duy Nhất",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "80 Đánh giá",
                "likedCount": "20 Lượt cảm ơn"
            },
            "review": {
                "rating": 3,
                "title": "Bình thường",
                "content": "Nội dung cũng ko có gì nổi bật"
            }
        },
        {
            "reviewer": {
                "name": "Le Thanh Tung",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "11 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Huynh Thi Nga",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "58 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": "ok"
            }
        },
        {
            "reviewer": {
                "name": "Nguyễn Phú Bảo",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "116 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": "ok"
            }
        },
        {
            "reviewer": {
                "name": "Nam Nguyễn",
                "date": "Đã tham gia 5 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Nguyen Thai",
                "date": "Đã tham gia 10 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "9 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Phạm Lê Minh Chiến",
                "date": "Đã tham gia 4 năm",
                "reviewCount": "11 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Dao Quang Tu",
                "date": "Đã tham gia 8 năm",
                "reviewCount": "108 Đánh giá",
                "likedCount": "13 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Bánh Bao Nhung",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "9 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Mr lee",
                "date": "Đã tham gia 6 năm",
                "reviewCount": "11 Đánh giá",
                "likedCount": "1 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        },
        {
            "reviewer": {
                "name": "Hoàng Trúc",
                "date": "Đã tham gia 11 năm",
                "reviewCount": "10 Đánh giá",
                "likedCount": "0 Lượt cảm ơn"
            },
            "review": {
                "rating": 4,
                "title": "Hài lòng",
                "content": ""
            }
        }
    ]
}